{
    "twinglydata": {
        "@numberOfMatchesReturned": "4",
        "@secondsElapsed": "0.231",
        "@numberOfMatchesTotal": "4",
        "@incompleteResult": "false",
        "post": [
            {
                "id": "7195476037366372322",
                "author": null,
                "url": "https://firespirited.tumblr.com/post/640622977518649345",
                "title": "How many have you read?",
                "text": "invisible-goats: notjustanyannie: invernessie41: \n\nwater-writings: \nsaxoniowrites: \n\nmacrolit: \n\nThe BBC estimates that most people will only read 6 books out of the 100 listed below. Reblog this and bold the titles you’ve read.\n1 Pride and Prejudice - Jane Austen 2 Lord of the Rings - J. R. R. Tolkein 3 Jane Eyre – Charlotte Bronte 4 Harry Potter series 5 To Kill a Mockingbird - Harper Lee 6 The Bible 7 Wuthering Heights – Emily Bronte 8 Nineteen Eighty Four – George Orwell 9 His Dark Materials – Philip Pullman 10 Great Expectations – Charles Dickens 11 Little Women – Louisa M Alcott 12 Tess of the D’Urbervilles – Thomas Hardy 13 Catch 22 – Joseph Heller 14 Complete Works of Shakespeare 15 Rebecca – Daphne Du Maurier 16 The Hobbit – JRR Tolkien 17 Birdsong – Sebastian Faulks 18 Catcher in the Rye 19 The Time Traveller’s Wife - Audrey Niffeneger 20 Middlemarch – George Eliot 21 Gone With The Wind – Margaret Mitchell 22 The Great Gatsby – F Scott Fitzgerald 23 Bleak House – Charles Dickens 24 War and Peace – Leo Tolstoy 25 The Hitch Hiker’s Guide to the Galaxy – Douglas Adams 26 Brideshead Revisited – Evelyn Waugh 27 Crime and Punishment – Fyodor Dostoyevsky 28 Grapes of Wrath – John Steinbeck 29 Alice in Wonderland – Lewis Carroll 30 The Wind in the Willows – Kenneth Grahame 31 Anna Karenina – Leo Tolstoy 32 David Copperfield – Charles Dickens 33 Chronicles of Narnia – CS Lewis 34 Emma – Jane Austen 35 Persuasion – Jane Austen 36 The Lion, The Witch and The Wardrobe – CS Lewis 37 The Kite Runner - Khaled Hosseini 38 Captain Corelli’s Mandolin - Louis De Bernieres 39 Memoirs of a Geisha – Arthur Golden 40 Winnie the Pooh – AA Milne 41 Animal Farm – George Orwell 42 The Da Vinci Code – Dan Brown 43 One Hundred Years of Solitude – Gabriel Garcia Marquez 44 A Prayer for Owen Meaney – John Irving 45 The Woman in White – Wilkie Collins 46 Anne of Green Gables – LM Montgomery 47 Far From The Madding Crowd – Thomas Hardy 48 The Handmaid’s Tale – Margaret Atwood 49 Lord of the Flies – William Golding 50 Atonement – Ian McEwan \n51 Life of Pi – Yann Martel 52 Dune – Frank Herbert 53 Cold Comfort Farm – Stella Gibbons 54 Sense and Sensibility – Jane Austen 55 A Suitable Boy – Vikram Seth 56 The Shadow of the Wind – Carlos Ruiz Zafon 57 A Tale Of Two Cities – Charles Dickens 58 Brave New World – Aldous Huxley 59 The Curious Incident of the Dog in the Night-time – Mark Haddon 60 Love In The Time Of Cholera – Gabriel Garcia Marquez 61 Of Mice and Men – John Steinbeck 62 Lolita – Vladimir Nabokov 63 The Secret History – Donna Tartt 64 The Lovely Bones - Alice Sebold 65 Count of Monte Cristo – Alexandre Dumas 66 On The Road – Jack Kerouac 67 Jude the Obscure – Thomas Hardy 68 Bridget Jones’s Diary – Helen Fielding 69 Midnight’s Children – Salman Rushdie 70 Moby Dick – Herman Melville 71 Oliver Twist – Charles Dickens 72 Dracula – Bram Stoker 73 The Secret Garden – Frances Hodgson Burnett 74 Notes From A Small Island – Bill Bryson 75 Ulysses – James Joyce 76 The Bell Jar – Sylvia Plath 77 Swallows and Amazons - Arthur Ransome 78 Germinal – Emile Zola 79 Vanity Fair – William Makepeace Thackeray 80 Possession – AS Byatt 81 A Christmas Carol – Charles Dickens 82 Cloud Atlas – David Mitchel 83 The Color Purple – Alice Walker 84 The Remains of the Day – Kazuo Ishiguro 85 Madame Bovary – Gustave Flaubert 86 A Fine Balance – Rohinton Mistry 87 Charlotte’s Web – EB White 88 The Five People You Meet In Heaven – Mitch Albom 89 Adventures of Sherlock Holmes – Sir Arthur Conan Doyle 90 The Faraway Tree Collection – Enid Blyton 91 Heart of Darkness – Joseph Conrad 92 The Little Prince – Antoine De Saint-Exupery 93 The Wasp Factory – Iain Banks 94 Watership Down – Richard Adams 95 A Confederacy of Dunces – John Kennedy Toole 96 A Town Like Alice – Nevil Shute 97 The Three Musketeers – Alexandre Dumas 98 Hamlet – William Shakespeare 99 Charlie and the Chocolate Factory – Roald Dahl 100 Les Miserables – Victor Hugo \n\nIve read 12 of them!! \n\nI’ve read 10! \n\n13, if you include Mom reading it to me. If not, 12 \n\n\nI’ve read 34, started several more that I didn’t finish.  (And I have to really dislike a book to not finish.  I’ve read books I hated all the way through just to make sure I was t wrong.  But I just couldn’t finish Confederacy of Dunces. ) \n66…but also is hamlet there if the complete works of shakespeare is also there?  No interest in the other 34 tbh \nJust so you know most of this list have been made into really good movies, tv shows and even animation and you can skip the 900 pages of exposition (and some of these books are utter shite. Heart of darkness is “africa is a country, it is savage and will make you savage, here’s a bunch of racist gore. the end”). Cold Comfort Farm is a hilarious film full of top notch actors that you WILL quote to your friends. Pretty much every Austen, Shakespeare and Dickens has a good modern adaptation. The best of Wuthering Heights was captured by Kate Bush’s song LOL. Alice in wonderland contains so many in jokes about the time it was written that it comes across as gibberish and adaptations tend to go with trippy when it’s more like saturday night live if it followed a main character. If you can watch a Muppet adaptation of any of these: DO IT, they are good. If an Alexandre Dumas adaptation is cast with only white people they missed the blaring memo, so seek out the tv or euro version instead. For Sherlock Holmes, anything except BBCs Sherlock’s terrible fanfic. If you watch Lord of the flies, remember that it’s about how boarding school rich boys are trained to be vicious little narcissists.\nDon’t let folks say that Ulysses has to be read, I recommend looking up the Yes scene on youtube with captions on.    // I had a period of reading everything i could from age 7-16 then couldn’t read without a magnified screen so I’ve been listening to or watching the media if I absolutely had to know*a cultural reference \ninstead (many of these are very tedious poverty/rich people porn that can benefit from a fast forward button for real). //  Ones to actually read:   The Little Prince is a short children’s book for adults that will stick with you, Winnie the pooh is also a delightful little read. Lolita doesn’t translate to screen, the goal of the book is to occasionally manipulate you into feeling sorry for a child rapist monster but looking for the clues to who Dolores is and how she’s doing is an interesting mystery, there’s also a scathing indictment of american consumerism as happiness but it’s heavy painful stuff so don’t read unless you’re ready and feel free to quit no judgement. Dracula has yet to be remade as delightfully nohomo-veryhomo as the original so if you watch the movies imagine the dudes are hitting on eachother with every threat. Anything by Dostoyevsky is part philosophy musings so adaptations that follow the stories are missing the fun parts (yeah I said what i said: skip the story). Read whatever Bill Bryson is close to home, he’s a travel writer. Geisha, a life is the real story stolen and badly mangled for Memoirs of a geisha.   Most importantly: Don’t feel you have to read “the classics”. You absolutely do not have to finish a book you don’t like. A lot of these were written for their time as a political message (the fact that many are still relevant is just sad). If you believe that racism is bad, the police aren’t doing justice if they protect property and power over human lives, our leaders often don’t live up to their promises, a living wage is good, rich people do dumb stuff with their boredom and war isn’t fun well you can cross off most of the list and go enjoy some romance and adventure instead. Get the recap or watch the movie if you’re required to pretend you’ve read them.",
                "languageCode": "en",
                "locationCode": "us",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://invisible-goats.tumblr.com/post/640564828021342208/how-many-have-you-read",
                        "https://notjustanyannie.tumblr.com/post/640557126881886208/how-many-have-you-read",
                        "https://invernessie41.tumblr.com/post/187150260056/how-many-have-you-read",
                        "https://water-writings.tumblr.com/post/187126208769/how-many-have-you-read",
                        "https://saxoniowrites.tumblr.com/post/187125612501/how-many-have-you-read",
                        "http://macrolit.tumblr.com/post/157880072567"
                    ]
                },
                "tags": {
                    "tag": [
                        "the classics",
                        "ugh"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-18T05:38:30Z",
                "publishedAt": "2021-01-18T04:54:40Z",
                "reindexedAt": "2021-01-18T05:38:30Z",
                "inlinksCount": "0",
                "blogId": "17685073948858862359",
                "blogName": "Saffy's Tumblr",
                "blogUrl": "https://firespirited.tumblr.com/",
                "blogRank": "1",
                "authority": "6"
            },
            {
                "id": "514604360734083207",
                "author": "urielsaino",
                "url": "https://archivolibros.wordpress.com/2021/01/17/la-sombra-del-viento/",
                "title": "La Sombra del Viento",
                "text": "Carlos Ruiz Zafón\n\n\n\nEl mayor éxito internacional de la novela española. Más de un millón de ejemplares vendidos. \n\n\n\n«Todavía recuerdo aquel amanecer en que mi padre me llevó por primera vez a visitar el Cementerio de los Libros Olvidados.» \n\n\n\n\n\n\n\nUn amanecer de 1945, un muchacho es conducido por su padre a un misterioso lugar oculto en el corazón de la ciudad vieja: el Cementerio de los Libros Olvidados. Allí, Daniel Sempere encuentra un libro maldito que cambia el rumbo de su vida y le arrastra a un laberinto de intrigas y secretos enterrados en el alma oscura de la ciudad. La Sombra del Viento es un misterio literario ambientado en la Barcelona de la primera mitad del siglo xx, desde los últimos esplendores del Modernismo hasta las tinieblas de la posguerra.  Aunando las técnicas del relato de intriga y suspense, la novela histórica y la comedia de costumbres, La Sombra del Viento es sobre todo una trágica historia de amor cuyo eco se proyecta a través del tiempo. Con gran fuerza narrativa, el autor entrelaza tramas y enigmas a modo de muñecas rusas en un inolvidable relato sobre los secretos del corazón y el embrujo de los libros cuya intriga se mantiene hasta la última página. \n\n\n\nEl Juego del Ángel\n\n\n\nLa próxima vez que quieras salvar un libro, no te juegues la vida… Te llevaré a un lugar secreto donde los libros nunca mueren.\n\n\n\n\n\n\n\nEn la turbulenta Barcelona de los años 20 un joven escritor obsesionado con un amor imposible recibe la oferta de un misterioso editor para escribir un libro como no ha existido nunca, a cambio de una fortuna y, tal vez, mucho más. Con estilo deslumbrante e impecable precisión narrativa, el autor de La Sombra del Viento nos transporta de nuevo a la Barcelona del Cementerio de los Libros Olvidados para ofrecernos una gran aventura de intriga, romance y tragedia, a través de un laberinto de secretos donde el embrujo de los libros, la pasión y la amistad se conjugan en un relato magistral. \n\n\n\nEl Prisionero del Cielo\n\n\n\nEscribo estas palabras en la esperanza y el convencimiento de que algún día descubrirás este lugar… un lugar que cambió mi vida como estoy seguro de que cambiará la tuya.\n\n\n\n\n\n\n\nBarcelona, 1957. Daniel Sempere y su amigo Fermín, los héroes de La Sombra del Viento, regresan de nuevo a la aventura para afrontar el mayor desafío de sus vidas. Justo cuando todo empezaba a sonreírles, un inquietante personaje visita la librería de Sempere y amenaza con desvelar un terrible secreto que lleva enterrado dos décadas en la oscura memoria de la ciudad. Al conocer la verdad, Daniel comprenderá que su destino le arrastra inexorablemente a enfrentarse con la mayor de las sombras: la que está creciendo en su interior. Rebosante de intriga y emoción, El Prisionero del Cielo es una novela magistral donde los hilos de La Sombra del Viento y El Juego del Ángel convergen a través del embrujo de la literatura y nos conduce hacia el enigma que se oculta en el corazón del Cementerio de los Libros Olvidados. \n\n\n\nEl Laberinto de los Espíritus\n\n\n\nEl desenlace de la saga de La Sombra del Viento. Recordarás por qué te gusta leer. \n\n\n\nEn la Barcelona de finales de los años 50, Daniel Sempere ya no es aquel niño que descubrió un libro que habría de cambiarle la vida entre los pasadizos del Cementerio de los Libros Olvidados. El misterio de la muerte de su madre Isabella ha abierto un abismo en su alma del que su esposa Bea y su fiel amigo Fermín intentan salvarle. \n\n\n\n\n\n\n\nJusto cuando Daniel cree que está a un paso de resolver el enigma, una conjura mucho más profunda y oscura de lo que nunca podría haber imaginado despliega su red desde las entrañas del Régimen. Es entonces cuando aparece Alicia Gris, un alma nacida de las sombras de la guerra, para conducirlos al corazón de las tinieblas y desvelar la historia secreta de la familia… aunque a un terrible precio. \n\n\n\nEl Laberinto de los Espíritus es un relato electrizante de pasiones, intrigas y aventuras. A través de sus páginas llegaremos al gran final de la saga iniciada con La Sombra del Viento, que alcanza aquí toda su intensidad y calado, a la vez que dibuja un gran homenaje al mundo de los libros, al arte de narrar historias y al vínculo mágico entre la literatura y la vida. \n\n\n\n\n\n\n\n\n\nCarlos Ruiz Zafón\n\n\n\nBarcelona, 1964 Los Ángeles, 2020 \n\n\n\n\n\n\n\n\n\nCarlos Ruiz Zafón (Barcelona, 1964-Los Angeles, 2020) es uno de los autores más reconocidos de la literatura internacional de nuestros días y el escritor español más leído en todo el mundo después de Cervantes. Sus obras han sido traducidas a más de cincuenta idiomas. En 1993 se da a conocer con El Príncipe de la Niebla, que forma, con El Palacio de la Medianoche y Las Luces de Septiembre, la Trilogía de la Niebla. En 1998 llega Marina. En 2001 publica La Sombra del Viento, la primera novela de la saga de El Cementerio de los Libros Olvidados, que incluye El Juego del Ángel, El Prisionero del Cielo y El Laberinto de los Espíritus, un universo literario que se ha convertido en uno de los grandes fenómenos de las letras contemporáneas en los cinco continentes.  \n\n\n\n\n\nplanetadelibros.com/libro-la-sombra-del-viento \n\n\n\n\n\nEditorial: Editorial  Planeta Temática: Novela contemporánea | General Novela Colección: Autores Españoles e Iberoamericanos Número de páginas: 224",
                "languageCode": "es",
                "locationCode": null,
                "coordinates": null,
                "links": {
                    "link": [
                        "https://www.planetadelibros.com/autor/carlos-ruiz-zafon/000000644",
                        "https://www.planetadelibros.com/libro-la-sombra-del-viento/221427"
                    ]
                },
                "tags": {
                    "tag": [
                        "Libros",
                        "Autores Españoles e Iberoamericanos",
                        "Bestseller",
                        "Books",
                        "Carlos Ruiz Zafón",
                        "Novela contemporánea",
                        "Novela literaria"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-18T07:39:31Z",
                "publishedAt": "2021-01-18T01:10:43Z",
                "reindexedAt": "2021-01-18T07:39:31Z",
                "inlinksCount": "0",
                "blogId": "2561932292310545267",
                "blogName": "Archivo Libros",
                "blogUrl": "https://archivolibros.wordpress.com",
                "blogRank": "1",
                "authority": "0"
            },
            {
                "id": "16961170082264731876",
                "author": "Gen",
                "url": "https://genevieve.puttay.co.uk/2021/01/17/2020-all-my-5-star-reads/",
                "title": "2020: all my 5-star reads!",
                "text": "Here they are: all the fabulous fiction that got ALL THE STARS from me! They are in no particular order (just the order I read them in) and along with the book’s blurb, you can click through to the Book Depository link should any take your fancy. It’s been so wonderful revisiting the amazing books I read last year, and I hope that among these you find some gems to call ‘your favourite reads’! \n\n\n\nHappy Reading, Readerly Friends.x  \n\n\n\nTHE GIRL WHO SPEAKS BEAR by Sophie Anderson\n\n\n\nThey call me Yanka the Bear. Not because of where I was found – only a few people know about that. They call me Yanka the Bear because I am so big and strong. \n\n\n\n\nFound abandoned in a bear cave as a baby, Yanka has always wondered about where she is from. She tries to ignore the strange whispers and looks from the villagers, wishing she was as strong on the inside as she is on the outside. But, when she has to flee her house, looking for answers about who she really is, a journey far beyond one that she ever imagined begins: from icy rivers to smouldering mountains meeting an ever-growing herd of extraordinary friends along the way. \n\n\n\n\nSONG FOR A WHALE by Lynne Kelly\n\n\n\n\nFrom fixing the class computer to repairing old radios, twelve-year-old Iris is a tech genius. But she’s the only deaf person in her school, so people often treat her like she’s not very smart. If you’ve ever felt like no-one was listening to you, then you know how hard that can be. \n\n\n\nWhen she learns about Blue 55, a real whale who is unable to speak to other whales, Iris understands how he must feel. Then she has an idea: she should invent a way to “sing” for him! But he’s three thousand miles away. How will she play her song for him? \n\n\n\n\nESCAPE FROM MR LEMONCELLO’S LIBRARY by Chris Grabenstein\n\n\n\n\nWhen Kyle Keeley learns that the world’s world’s most famous game maker, Luigi Lemoncello, has designed the town’s new library and is having an invitation-only lock-in on opening night, Kyle is determined to be there! But the tricky part isn’t getting into the library–it’s getting out. Because when morning comes, the doors stay locked. Kyle and the other kids must catch every clue and solve every puzzle to find the hidden escape route!  \n\n\n\n\nTHE MANY WORLDS OF ALBIE BRIGHT by Christopher Edge\n\n\n\n\nWhen Albie’s mum dies, it’s natural he should wonder where she’s gone. His parents are both scientists and they usually have all the answers. Dad mutters something about Albie’s mum being alive and with them in a parallel universe. So Albie finds a box, his mum’s computer and a rotting banana, and sends himself through time and space to find her… \n\n\n\n\nTHE HIGHLAND FALCON THIEF by MG Leonard\n\n\n\n\nHarrison Beck is reluctantly joining his travel-writer Uncle Nat for the last journey of the royal train, The Highland Falcon. But as the train makes its way to Scotland, a priceless brooch goes missing, and things are suddenly a lot more interesting. As suspicions and accusations run high among the passengers, Harrison begins to investigate and uncovers a few surprises along the way. Can he solve the mystery of the jewel thief and catch the culprit before they reach the end of the line? \n\n\n\n\nTHE GARDEN OF LOST SECRETS by A.M. Howell\n\n\n\n\nOctober, 1916. Clara is sent to stay with her formidable aunt and uncle in the grounds of a country estate. Clara soon discovers that her new surroundings hold secrets: a locked room and a hidden key, and a mysterious boy who only appears in the gardens at night… But can Clara face up to her own secrets, and a war she’s desperate to forget? \n\n\n\n\nBOOK SCAVENGER by Jennifer Chambliss Bertman\n\n\n\n\nFor twelve-year-old Emily, the best thing about moving to San Francisco is that it’s the home city of her literary idol: Garrison Griswold, book publisher and creator of the online sensation Book Scavenger (a game where books are hidden in cities all over the country and clues to find them are revealed through puzzles). Upon arriving, however, Emily learns that Griswold has been attacked, and no one knows anything about the epic new game he had been poised to launch. Then Emily and her new friend James discover an odd book, which they come to believe is from Griswold himself. Racing against time, Emily and James try to uncover the secret at the heart of Griswold’s new game-before Griswold’s attackers find them. \n\n\n\n\nTHE MAKER OF MONSTERS by Lorraine Gregory\n\n\n\n\nBrat has always lived in the isolated castle on the island, taking care of the vicious creatures that his master creates, waiting in terror for the moment when they are ready to be put to use. But then the unthinkable happens. The monsters get out. Now Brat must overcome his fears, and venture into the world he has hidden from his whole life. For the fate of everyone rests on his shoulders alone. . . \n\n\n\n\nTHE OCEAN AT THE END OF THE LANE by Neil Gaiman\n\n\n\nThis is what he remembers, as he sits by the ocean at the end of the lane: \n\n\n\n\nA dead man on the back seat of the car, and warm milk at the farmhouse. An ancient little girl, and an old woman who saw the moon being made. A beautiful housekeeper with a monstrous smile. And dark forces woken that were best left undisturbed. \n\n\n\nThey are memories hard to believe, waiting at the edge of things. The recollections of a man who thought he was lost but is now, perhaps, remembering a time when he was saved… \n\n\n\n\nTHE GRAVEYARD BOOK by Neil Gaiman\n\n\n\n\nWhen a baby escapes a murderer intent on killing the entire family, who would have thought it would find safety and security in the local graveyard? Brought up by the resident ghosts, ghouls and spectres, Bod has an eccentric childhood learning about life from the dead. But for Bod there is also the danger of the murderer still looking for him – after all, he is the last remaining member of the family. A stunningly original novel deftly constructed over eight chapters, featuring every second year of Bod’s life, from babyhood to adolescence. Will Bod survive to be a man? \n\n\n\n\nTHE BIGWOOF CONSPIRACY by Dashe Roberts\n\n\n\n\nWhen twelve-year-old, UFO-obsessed, Lucy Sladan sneaks out in the middle of a thunderstorm to investigate the unexplained disappearances in her hometown of Sticky Pines, she finds more than she bargained for: a huge hairy creature, a thirteen-year-old stranger named Milo Fisher and a deep-rooted secret. Together, Lucy and Milo become entwined in a mystery that threatens to engulf the whole town of Sticky Pines and its weird and wonderful residents. \n\n\n\n\nTHE HOUSE OF ONE HUNDRED CLOCKS by A.M. Howell\n\n\n\n\nJUNE, 1905. Helena and her parrot, Orbit, are swept off to Cambridge when her father is appointed clock-winder to one of the wealthiest men in England. There is only one rule: the clocks must never stop. But Helena discovers the house of one hundred clocks holds many mysteries; a ghostly figure, strange notes and disappearing winding keys… Can she work out its secrets before time runs out? \n\n\n\n\nDOLL BONES by Holly Black\n\n\n\n\nMy name is Eleanor Kerchner. You can call me the Queen. I died in 1895. Now it’s time to play. \n\n\n\n\nTHE ABSENCE OF SPARROWS by Kurt Kirchmeier\n\n\n\n\nIn the small town of Griever’s Mill, eleven-year-old Ben Cameron is expecting to finish off his summer of relaxing and bird-watching without a hitch. But everything goes wrong when dark clouds roll in. Old Man Crandall is the first to change — human one minute and a glass statue the next. Soon it’s happening across the world. Dark clouds fill the sky and, at random, people are turned into frozen versions of themselves. There’s nowhere to run, nowhere to hide, and no one knows how to stop it.With his mom on the verge of a breakdown, and his brother intent on following the dubious plans put forth by a nameless voice on the radio, Ben must hold out hope that his town’s missing sparrows will return with everyone’s souls before the glass plague takes them away forever. \n\n\n\n\nTHE SCHOOL FOR GOOD AND EVIL by Soman Chainani\n\n\n\nEvery four years, two girls are kidnapped from the village of Gavaldon. Legend has it these lost children are sent to the School for Good and Evil, the fabled institution where they become fairytale heroes or villains. \n\n\n\n\nWith her glass slippers and devotion to good deeds, Sophie knows she’ll join the ranks of past students like Cinderella, Rapunzel, and Snow White at the School for Good. Meanwhile, Agatha, with her shapeless black dresses and wicked black cat, seems a natural fit for the villains in the School for Evil. \n\n\n\nBut the two girls soon find their fortunes reversed – Sophie’s dumped in the School for Evil to take Uglification, Death Curses and Henchmen Training, while Agatha finds herself in the School for Good, thrust among handsome princes and fair maidens for classes in Princess Etiquette and Animal Communication. \n\n\n\n\nBut what if the mistake is actually the first clue to discovering who Sophie and Agatha really are? \n\n\n\nWINTERHOUSE by Ben Guterson\n\n\n\n\nOrphan Elizabeth Somers’s malevolent aunt and uncle ship her off to the ominous Winterhouse Hotel, owned by the peculiar Norbridge Falls. Upon arrival, Elizabeth quickly discovers that Winterhouse has many charms–most notably its massive library. It’s not long before she locates a magical book of puzzles that will unlock a mystery involving Norbridge and his sinister family. But the deeper she delves into the hotel’s secrets, the more Elizabeth starts to realize that she is somehow connected to Winterhouse. As fate would have it, Elizabeth is the only person who can break the hotel’s curse and solve the mystery. But will it be at the cost of losing the people she has come to care for, and even Winterhouse itself?  \n\n\n\n\nCIRCUS MIRANDUS by Cassie Beasley\n\n\n\n\nEven though his awful Great-Aunt Gertrudis doesn’t approve, Micah believes in the stories his dying Grandpa Ephraim tells him of the magical Circus Mirandus: the invisible tiger guarding the gates, the beautiful flying birdwoman, and the magician more powerful than any other–the Man Who Bends Light. Finally, Grandpa Ephraim offers proof. The Circus is real. And the Lightbender owes Ephraim a miracle. With his friend Jenny Mendoza in tow, Micah sets out to find the Circus and the man he believes will save his grandfather. The only problem is, the Lightbender doesn’t want to keep his promise. And now it’s up to Micah to get the miracle he came for. \n\n\n\n\nCITY OF GHOSTS by Victoria Schwab\n\n\n\n\nEver since Cass almost drowned (okay, she did drown, but she doesn’t like to think about it), she can pull back the Veil that separates the living from the dead… and enter the world of spirits. Her best friend is even a ghost. \n\n\n\nSo things are already pretty strange. But they’re about to get much stranger. When Cass’s parents start hosting a TV show about the world’s most haunted places, the family heads off to Edinburgh, Scotland. Here, graveyards, castles, and secret passageways teem with restless phantoms. And when Cass meets a girl who shares her “gift,” she realizes how much she still has to learn about the Veil — and herself. \n\n\n\n\nAnd she’ll have to learn fast. The city of ghosts is more dangerous than she ever imagined. \n\n\n\nTHE PRINCE OF MIST by Carlos Ruiz Zafon\n\n\n\n\n1943. As war sweeps across Europe, Max Carver’s father moves his family away from the city, to an old wooden house on the coast. But as soon as they arrive, strange things begin to happen: Max discovers a garden filled with eerie statues; his sisters are plagued by unsettling dreams and voices; a box of old films opens a window to the past. \n\n\n\nMost unsettling of all are rumours about the previous owners and the mysterious disappearance of their son. As Max delves into the past, he encounters the terrifying story of the Prince of Mist, a sinister shadow who emerges from the night to settle old scores, then disappears with the first mists of dawn . . . \n\n\n\n\nSMALL SPACES by Katherine Arden\n\n\n\nAfter suffering a tragic loss, eleven-year-old Ollie who only finds solace in books discovers a chilling ghost story about a girl named Beth, the two brothers who loved her, and a peculiar deal made with the smiling man–a sinister spectre who grants your most tightly held wish, but only for the ultimate price. \n\n\n\n\nCaptivated by the tale, Ollie begins to wonder if the smiling man might be real when she stumbles upon the graves of the very people she’s been reading about on a school trip to a nearby farm. Then, later, when her school bus breaks down on the ride home, the strange bus driver tells Ollie and her classmates: Best get moving. At nightfall they’ll come for the rest of you. Nightfall is, indeed, fast descending when Ollie’s previously broken digital wristwatch begins a startling countdown and delivers a terrifying message: RUN. \n\n\n\n\nOnly Ollie and two of her classmates heed these warnings. As the trio head out into the woods–bordered by a field of scarecrows that seem to be watching them–the bus driver has just one final piece of advice for Ollie and her friends: Avoid large places. Keep to small. \n\n\n\nCORALINE by Neil Gaiman\n\n\n\n\nThere is something strange about Coraline’s new home. \n\n\n\nIt’s not the mist, or the cat that always seems to be watching her, nor the signs of danger that Miss Spink and Miss Forcible, her new neighbours, read in the tea leaves. It’s the other house – the one behind the old door in the drawing room. Another mother and father with black-button eyes and papery skin are waiting for Coraline to join them there. And they want her to stay with them. For ever. She knows that if she ventures through that door, she may never come back. \n\n\n\n\nCRATER LAKE by Jennifer Killick\n\n\n\n\nWho is the mysterious bloodstained man who stops their coach? Why is no one around when Lance and the rest of Year Six arrive at the brand new Crater Lake activity centre? But this is just the beginning of the school trip from hell; a fight for survival that sees five pupils band together to save their classmates from an alien fate far worse than death. But whatever happens, they must Never. Ever. Fall asleep! \n\n\n\n\nTHE SECRETS OF WINTERHOUSE by Ben Guterson\n\n\n\n\nThe two friends follow a trail of clues, inadvertently attracting the attention of a suspicious new hotel guest: Elana Vesper. The clock is ticking as Elizabeth and Freddy struggle to figure out whether Elana is merely a pawn or a player in the plot to revive the spirit of Gracella. If that wasn’t enough, Elizabeth suspects she is coming into her own special powers – and she’s fearful it might lead her right into Gracella’s vicious web. \n\n\n\n\nTHE LAST OF THE SPIRITS by Chris Priestly\n\n\n\n\nSam and Lizzie are freezing and hungry on the streets of Victorian London. When Sam asks a wealthy man for some coins, he is rudely turned away. Months of struggle suddenly find their focus, and Sam resolves to kill the man. Huddling in a graveyard for warmth, Sam and Lizzie are horrified to see the earth around one of the tombs begin to shift, shortly followed by the wraithlike figure of a ghostly man. He warns Sam about the future which awaits such a bitter heart, and so begins Sam’s journey led by terrifying spirits through the past, present and future, after which Sam must decide whether to take the man, Scrooge’s, life or not. \n\n\n\n\nTHE DARKDEEP by Ally Condie & Brendan Reichs\n\n\n\nWhen a bullying incident sends twelve year-old Nico Holland over the edge of a cliff into the icy waters of Still Cove, where no one ever goes, friends Tyler and Ella – and even ‘cool kid’ Opal – rush to his rescue . . . only to discover an island hidden in the swirling mists below. \n\n\n\n\nShrouded by dense trees and murky tides, the island appears uninhabited, although the kids can’t quite shake the feeling that something about it is off. Their suspicions grow when they stumble upon an abandoned houseboat with an array of curiosities inside: odd-looking weapons, unnerving portraits, maps to places they’ve never heard of, and a glass jar containing something completely unidentifiable. As the group delves deeper into the unknown, their discoveries – and their lives – begin to intertwine in weird and spooky ways. Something ancient has awakened . . . and it knows their wishes and dreams – and their deepest secrets. Do they have what it takes to face the shadowy things that lurk within their own hearts? \n\n\n\n\nCHRISTMAS DINNER OF SOULS by Ross Montgomery\n\n\n\n\nIt’s a dark and lonely Christmas Eve in the dining room of ancient Soul’s College. The kitchen boy, 11-year-old Lewis, has helped prepare a highly unusual meal, made with unrecognisable ingredients, cooked by a mysterious chef. And then the guests arrive … and carnage ensues. They are ex-students of Soul’s College, and they are all completely demented. They demand bottle after bottle of wine, flinging their cutlery and howling like banshees until … silence. The Dean of Soul’s College has arrived, and the evening’s ceremonies must begin. \n\n\n\n\nFor this is the annual meeting of a secret club for those who despise children, warmth, happiness, and above all Christmas. Each member must try to outdo the others by telling the most terrible, disgusting story they know. \n\n\n\nTHE HAUNTING OF AVELINE JONES by Phil Hickes\n\n\n\n\nAveline Jones loves reading ghost stories, so a dreary half-term becomes much more exciting when she discovers a spooky old book. Not only are the stories spine-tingling, but it once belonged to Primrose Penberthy, who vanished mysteriously, never to be seen again. Intrigued, Aveline decides to investigate Primrose’s disappearance. Now someone…or something, is stirring. And it is looking for Aveline. \n\n\n\n\nTUNNEL OF BONES by Victoria Schwab\n\n\n\nTrouble is haunting Cassidy Blake . . . even more than usual. \n\n\n\n\nShe (plus her ghost best friend, Jacob, of course) are in Paris, where Cass’s parents are filming their TV show about the world’s most haunted cities. Sure, it’s fun eating croissants and seeing the Eiffel Tower, but there’s true ghostly danger lurking beneath Paris, in the creepy underground Catacombs. \n\n\n\nWhen Cass accidentally awakens a frighteningly strong spirit, she must rely on her still-growing skills as a ghosthunter — and turn to friends both old and new to help her unravel a mystery. But time is running out, and the spirit is only growing stronger. \n\n\n\n\nAnd if Cass fails, the force she’s unleashed could haunt the city forever.",
                "languageCode": "en",
                "locationCode": "gb",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://www.bookdepository.com/Girl-Who-Speaks-Bear-Sophie-Anderson/9781474940672?ref=grid-view&qid=1610461451835&sr=1-1",
                        "https://www.bookdepository.com/Song-for-Whale-Lynne-Kelly/9781848126916?ref=grid-view&qid=1610553841343&sr=1-1",
                        "https://www.bookdepository.com/Escape-From-Mr-Lemoncellos-Library-Chris-Grabenstein/9780307931474?ref=grid-view&qid=1610725708594&sr=1-1",
                        "https://www.bookdepository.com/Many-Worlds-Albie-Bright-Christopher-Edge/9780857636041?ref=grid-view&qid=1610725977158&sr=1-1",
                        "https://www.bookdepository.com/Highland-Falcon-Thief-M-G-Leonard/9781529013061?ref=grid-view&qid=1610726146767&sr=1-1",
                        "https://www.bookdepository.com/Garden-Lost-Secrets-M-Howell/9781474959551?ref=grid-view&qid=1610726568945&sr=1-1",
                        "https://www.bookdepository.com/Book-Scavenger-Jennifer-Chambliss-Bertman/9781250079800?ref=grid-view&qid=1610727785635&sr=1-1",
                        "https://www.bookdepository.com/Maker-Monsters-Lorraine-Gregory/9780192768834?ref=grid-view&qid=1610726970587&sr=1-1",
                        "https://www.bookdepository.com/Ocean-at-End-Lane-Neil-Gaiman/9781472260222?ref=grid-view&qid=1610727134856&sr=1-5",
                        "https://www.bookdepository.com/Graveyard-Book-Neil-Gaiman/9780747594802?ref=grid-view&qid=1610727297114&sr=1-2",
                        "https://www.bookdepository.com/Sticky-Pines-The-Bigwoof-Conspiracy-Dashe-Roberts/9781788006866",
                        "https://www.bookdepository.com/House-One-Hundred-Clocks-M-Howell/9781474959568?ref=grid-view&qid=1610727594631&sr=1-1",
                        "https://www.bookdepository.com/Doll-Bones-Holly-Black/9780552568111?ref=grid-view&qid=1610727843516&sr=1-1",
                        "https://www.bookdepository.com/Absence-Sparrows-Kurt-Kirchmeier/9780316450904?ref=grid-view&qid=1610727943150&sr=1-1",
                        "https://www.bookdepository.com/School-for-Good-Evil-Soman-Chainani/9780007492930?ref=grid-view&qid=1610728062871&sr=1-2",
                        "https://www.bookdepository.com/Winterhouse-Ben-Guterson/9781250294197?ref=grid-view&qid=1610728212575&sr=1-1",
                        "https://www.bookdepository.com/Circus-Mirandus-Cassie-Beasley/9780147515544?ref=grid-view&qid=1610728337410&sr=1-1",
                        "https://www.bookdepository.com/City-Ghosts-Victoria-Schwab/9781407192765?ref=grid-view&qid=1610728485263&sr=1-1",
                        "https://www.bookdepository.com/The-Prince-Of-Mist/9780753828557",
                        "https://www.bookdepository.com/Small-Spaces/9780525515043",
                        "https://www.bookdepository.com/Coraline-Neil-Gaiman/9781408841754?ref=grid-view&qid=1610728963533&sr=1-1",
                        "https://www.bookdepository.com/Crater-Lake/9781913102203",
                        "https://www.bookdepository.com/Secrets-Winterhouse-Ben-Guterson/9781250233523?ref=grid-view&qid=1610729217070&sr=1-1",
                        "https://www.bookdepository.com/The-Last-of-the-Spirits/9781408851999",
                        "https://www.bookdepository.com/The-Darkdeep/9781529003949",
                        "https://www.bookdepository.com/Christmas-Dinner-of-Souls/9780571347582",
                        "https://www.bookdepository.com/The-Haunting-of-Aveline-Jones/9781474972147",
                        "https://www.bookdepository.com/Tunnel-Bones-City-Ghosts-2-Victoria-Schwab/9781407196930?ref=grid-view&qid=1610729802115&sr=1-1"
                    ]
                },
                "tags": {
                    "tag": [
                        "Uncategorized",
                        "Book Recommendation"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-18T01:10:31Z",
                "publishedAt": "2021-01-17T19:05:50Z",
                "reindexedAt": "2021-01-18T01:10:31Z",
                "inlinksCount": "0",
                "blogId": "10951045763739887241",
                "blogName": "Genevieve Puttay",
                "blogUrl": "https://genevieve.puttay.co.uk",
                "blogRank": "1",
                "authority": "0"
            },
            {
                "id": "2578691802981036936",
                "author": "Mad Mike's Writing Blog",
                "url": "https://madmikeswritingblog.blogspot.com/2021/01/2021-year-of-reread-books-ive-loved-so.html",
                "title": "2021 - The year of the reread. Books I've loved so much I'm having to revisit.",
                "text": "Do you have a favourite book? Is it long, short? Did you read it at a time that was poignant? Is it a book about love that you read after a breakup? A book about an apocalyptic virus that you read last year?!! Or is it a favourite from childhood that still has you turning the pages and laughing, screaming, crying, in all the same places? Well, whatever it is - and speaking to the readers and writers I know, it seems that most of us do have a favourite, or at least a top five that's forever fluid because we just can't decide in which order to place them - I've decided to reread some of my favourites (Harry Potter excluded). I'll need a bit of filler though because there's some big old tomes here - that copy of, The Stand in the picture, is one thousand four hundred and twenty pages, so I won't be going for volume (I read forty-one books last year so I'll be lucky to make half that this) but needs must. Clive Barker is an author from my childhood and his ability to create worlds that seem so fantastical but so real, is both startling and brilliant, so I intend to revisit his superb, Imajica - which, along with his Weaveworld and Two Books of the Art, The Great and Secret Show and Everville are amongst those that have influenced my own writing more than any. Having supped on the delights of Frenchman's Creek and My Cousin Rachel in recent years it feels like an age since I read Rebecca and its sequel, Mrs de Winter (did you know it had a sequel?) as does my last visit to Hobbiton, to Frodo, Gandalf and Sam, in a book that needs no introduction, that I first read as a teenager and understood a lot more as an adult (but that was near on twenty years ago now) so again, the need to dip one's toes in the waters of the Brandywine river and share that epic adventure again has begun to outweigh the compulsion to read something new. There's nothing wrong with something new of course. I have never completed Stieg Larssons's Millennium trilogy, so this will be part reread and part first read, as will reading Stephen King's Dark Tower for the first time, having reread the first six books over the last year or two, so I'm not completely mad, I have got some new (to me anyway) books lined up for the coming year. There's the latest Rivers of London book, False Value to read, before the next one comes out, Malorie, the sequel to Bird Box - which you might know from the film of the same name - the final book in the unbelievably superb Cemetery of Forgotten Books series, The Labyrinth of the Spirits (which I'm probably looking forward to the most) and a whole host of others that I'm sure will steer me from my path, but you can rest assured I'll keep you all posted, whatever happens. Happy reading folks and stay safe. Don't forget to search my blog for your favourite authors and books and if I haven't read them yet why not message me with your recommendations.",
                "languageCode": "en",
                "locationCode": "gb",
                "coordinates": null,
                "links": {
                    "link": "https://1.bp.blogspot.com/-VGzjrz7eKXI/X_tsj0ckIgI/AAAAAAAACjw/8YfmOMRF2tUjMDm7Fn_0n9gQv67HcTGGACLcBGAsYHQ/s4032/2021%2Breading%2Blist%2Bother.jpg"
                },
                "tags": {
                    "tag": [
                        "amreading",
                        "amwriting",
                        "bibliophile",
                        "bookaddict",
                        "bookblogger",
                        "booklover",
                        "books",
                        "bookstagram",
                        "bookworm",
                        "carlos ruiz zafon",
                        "Clive Barker",
                        "LOTR",
                        "love",
                        "reading",
                        "Rebecca",
                        "steig larsson",
                        "Stephen King",
                        "Susan Hill",
                        "The Stand"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T17:37:49Z",
                "publishedAt": "2021-01-17T17:24:00Z",
                "reindexedAt": "2021-01-17T17:37:49Z",
                "inlinksCount": "0",
                "blogId": "5390095489175888794",
                "blogName": "Mad Mike's Writing Blog",
                "blogUrl": "https://madmikeswritingblog.blogspot.com/",
                "blogRank": "1",
                "authority": "0"
            }
        ]
    }
}