{
    "twinglydata": {
        "@numberOfMatchesReturned": "18",
        "@secondsElapsed": "0.223",
        "@numberOfMatchesTotal": "18",
        "@incompleteResult": "false",
        "post": [
            {
                "id": "507601550897549810",
                "author": "Galilea",
                "url": "https://bailandoconlaspalabrass.blogspot.com/2021/01/quien-soy-yo.html",
                "title": "¿Quién soy yo?",
                "text": "Irresoluble enigma el que plantea la vida. Necesito pensar fuera de esta ilusoria realidad… dónde encontrar la llave que descifre tal misterio. Utopía… es el tiempo; una ilusión formateando el pensamiento. ¿El presente? Un instante… dejando de ser en su misma génesis. ¿Las vidas? Latidos… de momentos desvanecidos perdurando en la eternidad del Universo. Sin una poderosa razón, ¿qué sentido tiene que el pecho estalle de sentimiento? ¿Qué dolor insufrible tiene su fin en esta maraña de átomos? Si el tiempo no existe, nada pasa, y todo es… en una milésima de segundo eterna, dime Tú, Todopoderoso… ¿Quién soy yo?       Publicado en la Asociación Solidaria Cinco Palabras:https://cincopalabras.com/2021/01/17/escribe-tu-relato-del-mes-de-enero-iii-emilio-porta-vicesecretario-y-director-de-publicaciones-de-asociacion-de-escritores-y-artistas-espanoles-asoceae-emilioporta/#comment-7714  Palabras a incluir regaladas por:EMILIO PORTA, VICESECRETARIO Y DIRECTOR DE PUBLICACIONES DE ASOCIACIÓN DE ESCRITORES Y ARTISTAS ESPAÑOLES.  IRRESOLUBLE - PENSAR - ¿DÓNDE? - UTOPÍA - TIEMPO  Causa Solidaria del mes de Enero:FUNDACIÓN ESCUELA DE SOLIDARIDAD  Publicado también en POÉMAME:https://comunidad.poemame.com/t/quien-soy-yo/14876?u=galilea",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://1.bp.blogspot.com/-CAQU9NdJG80/YASTqSxqc9I/AAAAAAAACGo/GZNYTTCYW-MAArUvXTN1u5JdDF-OOq8WgCLcBGAsYHQ/s1198/20210117_203112.jpg",
                        "https://www.cincopalabras.com/2021/01/17/escribe-tu-relato-del-mes-de-enero-iii-emilio-porta-vicesecretario-y-director-de-publicaciones-de-asociacion-de-escritores-y-artistas-espanoles-asoceae-emilioporta/#comment-7714",
                        "https://comunidad.poemame.com/t/quien-soy-yo/14876?u=galilea"
                    ]
                },
                "tags": {
                    "tag": [
                        "5 palabras solidarias",
                        "Poemas"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T20:36:10Z",
                "publishedAt": "2021-01-17T19:53:00Z",
                "reindexedAt": "2021-01-17T20:36:10Z",
                "inlinksCount": "0",
                "blogId": "7368979930869920365",
                "blogName": "Bailando con las palabras",
                "blogUrl": "https://bailandoconlaspalabrass.blogspot.com/",
                "blogRank": "1",
                "authority": "1"
            },
            {
                "id": "4731121402235467141",
                "author": "nemovalse",
                "url": "https://nemovalse.wordpress.com/2021/01/17/galeria-gesinus-en-la-quinta-heeren-decada-del-cincuenta/",
                "title": "LA GALERIA GESINUS,  EN LA QUINTA HEEREN  – DECADA DEL CINCUENTA",
                "text": "Lugar tradicional en los Barrios Altos de Lima, La Quinta Heeren, construida en 1880 por Oscar Heeren Maza,  adornada por esculturas de mármol. \n\n\n\nRecuerdo haberla visitado de adolescente, a finales de los sesenta; admirado del lugar, de su atmósfera, de sus construcciones  y ciertamente la impresión de las hojas doradas regadas en el suelo. Tengo fija esa imagen. \n\n\n\nAlgunas embajadas allí residieron. A inicios de siglo XX  vivió allí, en una de sus casonas, el ex-presidente del Perú don José Pardo. \n\n\n\n\n\n\n\n\n\n\n\nFotos del Suplemento, “7 días del Perú y el Mundo”  – N° 701, del 10 de Diciembre de 1971 (Colección de Revistas Nemovalse) \n\n\n\n[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[ \n\n\n\nUNA GALERIA  RECUPERADA DEL OLVIDO  \n\n\n\nEn la Quinta Heeren  funcionó en la década del cincuenta , en la casa N° 1, la Galería de Arte del Holandés radicado en Lima , Bob Gésinus Visser (1898 – 1978)  \n\n\n\nEl pintor Fernando de Szyszlo (1925 – 2017) nos informa en sus memorias : ” En los años cincuenta un holandés B. Gesinus V. abrió una Galería de Arte en la Quinta Heeren y que más tarde tendría la representación de la galería Wildenstein de Nueva York. Se ocupó principalmente de mostrar obras de arte europeo en una tarea que merecería ser recuperada del olvido ” ( I )  \n\n\n\nAugusto Salazar Bondy ( 1924 – 1965 ) publica en La Prensa del 23 de Abril de 1955, una nota de título : ” Nueva galería” – La Galería Gesinus en la Quinta Heeren.” \n\n\n\nCon ese dato sabemos en que fechas empezó a funcionar la “Galería Gésinus”. \n\n\n\nEn ese mismo año se expone allí óleos y gouaches del pintor Fernando D’Ornellas, del 17 de mayo al 14 de junio. \n\n\n\nAsí lo informa el correspondiente Catálogo editado por la Galería y que lleva una introducción de Augusto Salazar Bondy. \n\n\n\n[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[{{ \n\n\n\nA continuación citamos una nota,   adjuntando   dos  fotos correspondientes, publicada por la Revista Caretas el 12-26 de Junio de 1955, con el título de PINTURA Y TAPICES DE FAMA INTERNACIONAL : \n\n\n\n” Del 14 de Junio al 9 de Julio, las puertas de la galería Gesinus de la Quinta Heeren N° 1, estarán abiertas para que el público de Lima pueda apreciar el más valioso conjunto de obras pictóricas que hasta la fecha  se haya presentado entre nosotros para su exhibición y venta : Tintoretto, el célebre maestro veneziano, cuyas obras motivan cada año la vista de miles de admiradores a los viejos museos europeos, Antonio Moro, el gran retratista, , Rubens el inmortal flamenco, van Dyck y Goya que ya fue presentado anteriormente. Estas y otras figuras cumbres de la pintura universal serán admiradas por el público en las obras que presenta en Lima, la galería Wildenstein, de Nueva York y Londres, por intermedio de su representante en Lima, Gesinus, quién además, mostrará unos tapices españoles de fines del siglo XVI que son otra muestra exquisita del desarrollo artístico alcanzado por la tapicería española de ese siglo. \n\n\n\nUn catálogo lujosamente editado que contiene reseñas históricas de todos los maestros que intervienen en la próxima exposición y varias reproducciones fotograbadas, está siendo distribuido por la Galería Gesinus. ”  \n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[ \n\n\n\nEn Setiembre de 1956 se anuncia y comenta  una EXPOSICION DE OBRAS PROPIAS DE BOB GESINUS , personaje que hoy nos convoca y  cuya foto presentamos : \n\n\n\nFoto y Texto de la Revista Caretas N° 117,  del 3-17 Setiembre de 1956  (Colección Nemovalse) \n\n\n\n[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[ \n\n\n\nFinalmente, hemos encontrado este enlace en la Web. donde se aprecia Obra de Bob Gésinus V.  fechada en Lima y otros datos más. Lo compartimos con el único fin cultural, nuestro agradecimiento  \n\n\n\nhttps://www.skinnerinc.com/auctions/2609B/lots/639 \n\n\n\n[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[ \n\n\n\n( I ) ” La Vida sin Dueño”, escrito por Fernando de Szyszlo / Fietta Jarque , 2017. \n\n\n\n[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[[ \n\n\n\n \n\n\n\nNEMOVALSE",
                "languageCode": "es",
                "locationCode": "jp",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://nemovalse.files.wordpress.com/2021/01/screen-shot-01-17-21-at-10.25-am.png",
                        "https://nemovalse.files.wordpress.com/2021/01/screen-shot-01-17-21-at-10.26-am.png",
                        "https://nemovalse.files.wordpress.com/2021/01/screen-shot-01-17-21-at-10.27-am.png",
                        "https://nemovalse.files.wordpress.com/2021/01/screen-shot-01-17-21-at-10.32-am.png",
                        "https://nemovalse.files.wordpress.com/2021/01/screen-shot-01-17-21-at-10.29-am.png",
                        "https://nemovalse.files.wordpress.com/2021/01/screen-shot-01-17-21-at-10.35-am.png",
                        "https://www.skinnerinc.com/auctions/2609B/lots/639"
                    ]
                },
                "tags": {
                    "tag": [
                        "CULTURA PERUANA",
                        "DOCUMENTOS PARA BIOGRAFIAS",
                        "ESCRITORES PERUANOS",
                        "INVESTIGACIÓN",
                        "PINTURA"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-18T00:25:30Z",
                "publishedAt": "2021-01-17T19:35:33Z",
                "reindexedAt": "2021-01-18T00:25:30Z",
                "inlinksCount": "0",
                "blogId": "15272660174328076717",
                "blogName": "Nemovalse Blog",
                "blogUrl": "https://nemovalse.wordpress.com",
                "blogRank": "2",
                "authority": "12"
            },
            {
                "id": "18213101636779740636",
                "author": "Francisco Baquero Luque",
                "url": "https://franciscobaqueroluque.blogspot.com/2021/01/jose-gonzalez-marin-recordando-un.html",
                "title": null,
                "text": "José González Marín: recordando a un hombre buenoJosé González Marín:  recordando a un hombre bueno  Reseña sobre el autor: TOMÁS SALASLa casa del rapsoda cartameño José González Marín (1889-1956) se encuentra en la zona antigua de Cártama, cercana a la la iglesia parroquial, en un lugar donde las raíces históricas de este pueblo malagueño están palpables. Cruzar la cancela de la puerta es como entrar a otra época, como dar  un salto mágico en el tiempo. Cientos de recuerdos, obras de arte, fotos, documentos… todo un legado que nos habla de un hombre que, en la primera mitad del siglo XX, llevó  la poesía a cientos de  teatros españoles y americanos, con un éxito masivo y que tuvo  multitud de reconocimientos oficiales. Sin embargo, hoy, más que al personaje público y al artista, buscamos  al ser humano, al vecino amigo de sus paisanos, al marido, padre y abuelo, al amigo.      Estamos con su nieta Isabel Morales GonzálezIsabel tiene el rostro aguileño y vivaz de su abuelo y, además, es una estupenda rapsoda; con Juan Navarrete, marido de su otra nieta, María Dolores, y archivo viviente de la vida y obra del artista, y con Paco Baquero, amigo y acompañante de González Marín y estudioso  y divulgador de su figura. Aparte de multitud de artículos, ha escrito El juglar y la Virgen Peregrina (2010).     Un despacho-museoEntramos al despacho de González Marín, donde hay prácticamente material para un museo. Juan Navarrete, que tiene una magnífica memoria nos muestra y explica algunos de los tesoros que se guardan aquí. Retratos dedicados de jefes de estado, políticos, escritores  (incluyendo algún Premio Nobel), personalidades del mundo social y económico,  los espectaculares sillones donde se sentaron los Reyes para la inauguración  del Caminito del Rey, cartas diversas (una curiosísima de la pintora malagueña Mari Pepa Estrada, escrita  modo de jeroglífico),  un poema manuscrito inédito de Rafael Alberti, un retrato dedicado de García Lorca, hasta una camisa usada por el Rey Alfonso XIII… A ello se aúnan una serie de documentos, entre ellos, su repertorio de poemas, en varios tomos, escritos a máquina con anotaciones manuscritas. Nadie que no lo sepa puede sospechar que en una casa particular de un pueblo malagueño se escondan estos tesoros históricos y artísticos.      Nos sentamos en este despacho-museo y hablamos con nuestros tres anfitriones. Pedimos que nos hablen de González Marín  en su ámbito familiar, como vecino. Su nieta Isabel nos dice: “Era un persona perfectamente normal, sencillo, cariñoso”. ¿Y cómo vecino, como cartameño? Pues, lo mismo. El se movía por su pueblo como uno más, sin hacer ostentación de su personalidad de gran artista y de persona que se codeaba con los más altos niveles sociales y políticos. Nos cuentan que en Cártama se lo conocía por el nombre de “Pepito Frías” , que le venía de un antepasado suyo. Paco Baquero nos recuerda que, al estar en posesión de la Medalla de Isabel la Católica, tenía el tratamiento de Ilustrísimo Señor. Pero él se apeaba de este como de otros títulos para tratar con sus vecinos.     Un hombre servicial¿Ayudaba a sus paisanos? Nos contestan todos que lo hacía continuamente. Su posición económica, sus muchos contactos en la vida pública le servían para beneficiar a más de un cartameño que se encontraba en apuros. En algunos casos, la ayuda económica que era muy importante en un tiempo de tanta pobreza. Un vecino de conducta bastante irregular fue sacada varias  veces de prisión gracias a sus gestiones.  Cuando la pobre madre acudía una vez más a González Marín, él le decía: «Bueno, dónde hay que ir ahora por tu hijo?». Era lo que se llama un hombre servicial.      También me consta, por los testimonios de quienes le trataron, que era una persona de profundas convicciones religiosas. Es sabido que, durante la guerra civil española, se llevó, para salvarla de una destrucción más que probable,  la imagen de la Virgen de los Remedios a sus viajes americanos y vuelve con ella en 1938, todavía en plena guerra. Paco Baquero, que entonces era una niño, tiene el recuerdo vivo de aquel 8 de febrero de 1938, cuando la Virgen vuelve a Cártama. Recuerda que las palabras de González Marín fueron las de un hombre bueno: la Virgen venía a sanar las heridas de todas las familias que habían sufrido, de uno y otro bando; venía a traer la reconciliación. Más que un discurso triunfalista, fueron las palabras de una persona con hondos valores.  Pienso que no se ha dado la importancia debida a las palabras que aquel dïa pronunció. Quizá fue -en plena guerra, cuando aún están vigentes el sectarismo y el radicalismo más extremo en ambos bandos- la primera vez que se exprese públicamente esta idea de reconciliación y superación de un conflicto que aún no ha terminado. Aquella noche -recuerda Paco- se la pasó rezando en la ermita,  que estaba prácticamente destruida.     No sólo salvó una imagen muy querida por todos los cartameños, sino que evitó que se rompiese una tradición secular. Cártama tiene la suerte de contar con este gran personaje, que fue un artista único, sin apenas antecedentes ni continuadores, que alcanzó el máximo prestigio nacional e internacional y que, además, como hemos dicho, era una buena persona.",
                "languageCode": "es",
                "locationCode": null,
                "coordinates": null,
                "links": {
                    "link": [
                        "https://www.fedelhorce.es/wp-content/uploads/2017/04/7.png",
                        "https://www.fedelhorce.es/wp-content/uploads/2017/04/4-300x300.png",
                        "https://www.fedelhorce.es/wp-content/uploads/2017/04/6.png"
                    ]
                },
                "tags": null,
                "images": null,
                "indexedAt": "2021-01-18T00:49:30Z",
                "publishedAt": "2021-01-17T19:06:00Z",
                "reindexedAt": "2021-01-18T00:49:30Z",
                "inlinksCount": "0",
                "blogId": "4870047418296668967",
                "blogName": "Francisco Baquero Luque",
                "blogUrl": "https://franciscobaqueroluque.blogspot.com/",
                "blogRank": "1",
                "authority": "1"
            },
            {
                "id": "2349427460925262822",
                "author": "manuel martín vicente",
                "url": "https://durium.blogspot.com/2021/01/17-de-enero.html",
                "title": "17 de enero",
                "text": "UN CAMBIO DE TIMÓN EN LA HISTORIA Ante la crisis de los hechos y de las ideas, ¿cómo situarnos? «Situarse» significa para mí adquirir noción de nuestra posición relativa en un marco referencial. Sólo así cabe empezar a saber hacia dónde corren los ríos; hacia dónde vamos. En un intento de saberlo, escribí hace diez años un libro, que acaba de ser reeditado y puesto al día, para estudiar Las fuerzas económicas de nuestro tiempo. Como algunos de ustedes seguramente saben, mi versión de esas fuerzas las organizaba en tres haces: fuerzas demográficas, técnicas y sociales. Pensando en que la presión demográfica irá cesando (pero sus efectos para la próxima generación se están ya engendrando hoy) a medida que se modernice el comportamiento humano, mi interpretación reducía a dos el conjunto de fuerzas determinantes: los factores técnicos y los sociales, como una urdimbre y una trama, creando el tejido continuo de la historia. Pues bien, aunque no pretendo, ni mucho menos, garantizar mis interpretaciones, puedo decir al menos que, al revisar ahora este libro, los diez años transcurridos más bien confirman que refutan la tesis. Y los hechos registrados desde entonces, desde las reformas soviéticas de 1965 hasta la nueva constitución china de 17 de enero último, añaden además ciertos elementos y datos en los que voy a apoyarme, sin detallarlos demasiado, para mis afirmaciones de hoy, que espero puedan tomarse como base de discusión ulterior. Me propongo afirmar, concretamente, que estos años setenta inician una nueva etapa histórica, que supera y rebasa definitivamente la etapa de la posguerra y que supone, probablemente, una especie de antesala del siglo XXI, en cuyo umbral empezamos a entrar ahora. Por supuesto, siempre es difícil periodizar en un análisis histórico, y más todavía cuando se están viviendo los acontecimientos y falta la perspectiva temporal, pero casi me atrevería a precisar que el año 1971 es el año de un cambio de timón. En efecto, dentro de lo imposible que es dar una fecha concreta para acontecimientos que son continuos y hasta encabalgados, el dicho año acumula una serie de hechos que nos inducen a tomarlo como un serio candidato para jalonar la etapa. En primer lugar, en 1971 se produjo la devaluación del dólar, que redujo esta moneda, dentro de su importancia, a ser como las demás, vulnerable a la erosión, apeada de su pedestal casi inconmovible al parecer. Además, fue el año del ingreso de China en las Naciones Unidas, acabando así una de las ficciones más grotescas de la etapa anterior. Fue también el año del XXIV Congreso del Partido de la Unión Soviética y el comienzo de un nuevo plan; fue, igualmente, el año en que al fin se decidió la incorporación del Reino Unido al Mercado Común. Y, si se quiere la anécdota, fue también el año de la quiebra de la Rolls-Royce; es decir, simbólicamente, casi la del viejo imperio… En fin, aunque no sea precisamente 1971, ¿qué significa esta crisis sino justamente eso: una etapa de reajuste, de transición, desde un mundo a otro? José Luis Sampedro Economía humanista, algo más que cifrasUna interesantísima antología de los escritos sobre economía de José Luis Sampedro. «En tiempos de penumbra, el pensamiento de Sampedro nos sigue sirviendo para encontrar una luz que nos ilumine, aunque sea tenue, para salir del túnel en el que nos hemos metido». Extracto del prólogo de Carlos Berzosa José Luís Sampedro, uno de los escritores e intelectuales españoles más queridos y respetados, desarrolló una brillante carrera como economista. Sin embargo, su labor en este campo quedó quizá oscurecida por su dimensión humana y literaria. Esta colección de artículos cuidadosamente seleccionados por Olga Lucas y Carlos Berzosa pretende recuperar esa faceta, resaltando la lucidez y profundidad de su pensamiento, la solidez de su formación, la originalidad de sus planteamientos y su capacidad extraordinaria para traducir complejos conceptos económicos al lenguaje común del no iniciado en la materia. «Los trabajos incluidos en este volumen responden a una trayectoria docente inspirada en el espíritu social de los maestros que me formaron», dijo Sampedro, y queda plenamente demostrado en su preocupación por cuestiones como la ecología, las relaciones entre economía y política, la distribución de los recursos, el desarrollo, y muy especialmente en su empeño por humanizar una ciencia que suele ser representada con una frialdad impasible.",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": null,
                "tags": {
                    "tag": [
                        "17 de enero",
                        "José Luis Sampedro"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T21:18:06Z",
                "publishedAt": "2021-01-17T18:03:00Z",
                "reindexedAt": "2021-01-17T21:18:06Z",
                "inlinksCount": "0",
                "blogId": "2695752366902212302",
                "blogName": "el tiempo, por sí mismo",
                "blogUrl": "https://durium.blogspot.com/",
                "blogRank": "1",
                "authority": "0"
            },
            {
                "id": "10019123728201426496",
                "author": "Kunci Mesin",
                "url": "https://lagulagudaerahku.blogspot.com/2021/01/contestado-respuestas-del-libro-de.html",
                "title": "Contestado Respuestas Del Libro De Español De Sexto Grado Pagina 63 - Tareas Estamos En Sexto Grado - You are the placebo — making.",
                "text": "Contestado Respuestas Del Libro De Español De Sexto Grado Pagina 63 - Tareas Estamos En Sexto Grado - You are the placebo — making.. Ya que en mi comunidad no han llegado completo el material. Los escritores pueden participar en concursos literarios de distintas editoriales. Catálogo de libros de educación básica. Inglesa quiz_module se tradujo como cuestionarios en el español internacional y como módulo de examen en el español de méxico. Español grado 6° libro de primaria.               ► tipo de pregunta de respuesta corta. Los fonemas españoles se presentan en los nombres de los países de habla hispana. Paco el chato es una plataforma independiente que ofrece recursos de apoyo a los libros de texto de la sep y otras editoriales. Los premios de los concursos consisten en la publicación del libro en papel y recepción de un honorario. You are the placebo — making.                                                                                 Guia Para El Maestro Sexto Grado Leirem Cyberdocentes from www.cyberdocentes.com                                      Paco el chato es una plataforma independiente que ofrece recursos de apoyo a los libros de texto de la sep y otras editoriales. Padre rico, padre pobre 410 páginas·2014·16.98 mb·63,326 descargas·español. Muchas gracias por la pagina de descarga de libros. Tenía una 659 palabras 3 páginas. Español grado 6° libro de primaria. Soy profesora de español, y utilizo sus libros para todos los niveles. Palabras de despedida y agradecimiento por un alumno de sexto grado muy buenas tardes respetables autoridades educativas y cívicas que nos honran con su presencia en la mesa del presídium, queridospadres de familia, apreciables maestras, compañeros alumnos y público. ¡creemos que hemos preparado el mejor test para ti!                    Ir al sitio de respuestas.         Los coeficientes a, b, c, d, e, f, g son miembros de un cuerpo, (típicamente los números racionales, los números reales o los números complejos). Paco el chato es una plataforma independiente que ofrece recursos de apoyo a los libros de texto de la sep y otras editoriales. Es de mucha utilidad contar con ejercicios interactivos y herramientas que los por lo que he visto, el libro esta muy bien elaborado y me descargue el eco 1 y 2. Tenía una 659 palabras 3 páginas. Los fonemas españoles se presentan en los nombres de los países de habla hispana. Espaebook es la pagina con la mayor cantidad de libros en formato epub gratis y en descarga directa. Primaria sexto grado espanol libro de texto, author: Los siguientes textos son fragmentos de cuentos. Los bridgerton, en el que francesca bridgerton, después de haber enviudado, tiene una segunda oportunidad de amar.después de sólo. Inglesa quiz_module se tradujo como cuestionarios en el español internacional y como módulo de examen en el español de méxico. Ya que en mi comunidad no han llegado completo el material. Necesito ayuda , es pagina 113 libro de español de 6 grado , necesito él cuadro contestado quien. Soy profesora de español, y utilizo sus libros para todos los niveles.              Easily share your publications and get them in front of issuu's millions of monthly readers. La guía santillana 5 contestada también contiene la hoja de respuestas de la autoevaluación de español el solucionario de la guía santillana 5 con las respuestas de las actividades del libro fue publicada. ¡incluso si hablas español o eres un nativo hispanohablante podrías encontrar este test bastante retador! Ir al sitio de respuestas. Los bridgerton, en el que francesca bridgerton, después de haber enviudado, tiene una segunda oportunidad de amar.después de sólo.                                                                                 Tareas Estamos En Sexto Grado from estamosensextogrado.files.wordpress.com                                      You are the placebo — making. Primaria sexto grado espanol libro de texto, author: Los bridgerton, en el que francesca bridgerton, después de haber enviudado, tiene una segunda oportunidad de amar.después de sólo. Es de mucha utilidad contar con ejercicios interactivos y herramientas que los por lo que he visto, el libro esta muy bien elaborado y me descargue el eco 1 y 2. Está en la página 1de 38. Car la pronunciación y la entonación de las palabras y conocer como son los sonidos de la lengua española. Tenía una 659 palabras 3 páginas. No solo eso, a juzgar por las diversas páginas de este libro.                    Arriba hay una portada de libro interesante que coincide con el título libro de españil contestado.         Issuu is a digital publishing platform that makes it simple to publish magazines, catalogs, newspapers, books, and more online. Espaebook es la pagina con la mayor cantidad de libros en formato epub gratis y en descarga directa. Añade tu respuesta y gana puntos. Página principal ensayos examen de español sexto grado. ¿tenemos libro de ejercicios disponible? Muchas gracias por la pagina de descarga de libros. Los bridgerton, en el que francesca bridgerton, después de haber enviudado, tiene una segunda oportunidad de amar.después de sólo. En matemáticas, una ecuación de sexto grado o ecuación séxtica es una ecuación polinómica de grado seis. Catálogo de libros de educación básica. ¡creemos que hemos preparado el mejor test para ti! No solo eso, a juzgar por las diversas páginas de este libro. Muchas gracias por compartir sabiduria y que esta pagina sea de. _libros que hay aquí son rojos y _cartas que hay allí son verdes.              Soy profesora de español, y utilizo sus libros para todos los niveles. Los siguientes textos son fragmentos de cuentos. Los bridgerton, en el que francesca bridgerton, después de haber enviudado, tiene una segunda oportunidad de amar.después de sólo. La novela narra en primera persona la historia de un anciano y su enamoramiento de una adolescente. Arriba hay una portada de libro interesante que coincide con el título libro de españil contestado.                                                                                 Escribir Cuentos De Misterio O Terror Para Su Publicacion Ayuda Para Tu Tarea De Espanol Sep Primaria Sexto Respuestas Y Explicaciones from libros.pacoelchato.com                                      La casa del libro de madrid. Los premios de los concursos consisten en la publicación del libro en papel y recepción de un honorario. Ya que en mi comunidad no han llegado completo el material. Primaria sexto grado espanol libro de texto, author: Descarga la guía santillana 5 (quinto grado de primaria) completa y contestada. ¡incluso si hablas español o eres un nativo hispanohablante podrías encontrar este test bastante retador! Muchas gracias por compartir sabiduria y que esta pagina sea de. Muchas gracias por la pagina de descarga de libros.                    Arriba hay una portada de libro interesante que coincide con el título libro de españil contestado.         Muchas gracias por la pagina de descarga de libros. Página principal ensayos examen de español sexto grado. Actividades de español, ejercicios para alumnos de sexto grado con relacion a mejoramiento en el area de espaañol. ¡incluso si hablas español o eres un nativo hispanohablante podrías encontrar este test bastante retador! No solo eso, a juzgar por las diversas páginas de este libro. Español grado 6° libro de primaria. El sexto libro de la serie más popular de julia quinn: Es de mucha utilidad contar con ejercicios interactivos y herramientas que los por lo que he visto, el libro esta muy bien elaborado y me descargue el eco 1 y 2. Los fonemas españoles se presentan en los nombres de los países de habla hispana. Car la pronunciación y la entonación de las palabras y conocer como son los sonidos de la lengua española. Los premios de los concursos consisten en la publicación del libro en papel y recepción de un honorario. Los bridgerton, en el que francesca bridgerton, después de haber enviudado, tiene una segunda oportunidad de amar.después de sólo. ¡creemos que hemos preparado el mejor test para ti!                   Los fonemas españoles se presentan en los nombres de los países de habla hispana libro de español contestado sexto grado. Los coeficientes a, b, c, d, e, f, g son miembros de un cuerpo, (típicamente los números racionales, los números reales o los números complejos).                               Source: cdn.cicloescolar.mx         Descubra todo lo que scribd tiene para ofrecer, incluyendo libros y audiolibros de importantes editoriales. You are the placebo — making. Los escritores pueden participar en concursos literarios de distintas editoriales. Easily share your publications and get them in front of issuu's millions of monthly readers. La casa del libro de madrid.                             Source: online.fliphtml5.com         ¡incluso si hablas español o eres un nativo hispanohablante podrías encontrar este test bastante retador! Los coeficientes a, b, c, d, e, f, g son miembros de un cuerpo, (típicamente los números racionales, los números reales o los números complejos). Descubra todo lo que scribd tiene para ofrecer, incluyendo libros y audiolibros de importantes editoriales. En matemáticas, una ecuación de sexto grado o ecuación séxtica es una ecuación polinómica de grado seis. Los siguientes textos son fragmentos de cuentos.                             Source: libros.pacoelchato.com         Issuu is a digital publishing platform that makes it simple to publish magazines, catalogs, newspapers, books, and more online. Car la pronunciación y la entonación de las palabras y conocer como son los sonidos de la lengua española. Ayuda para tu tarea de cuarto desafíos matemáticos bloque. Necesito ayuda , es pagina 113 libro de español de 6 grado , necesito él cuadro contestado quien. Los premios de los concursos consisten en la publicación del libro en papel y recepción de un honorario.                             Source: image.isu.pub         Descubra todo lo que scribd tiene para ofrecer, incluyendo libros y audiolibros de importantes editoriales. Palabras de despedida y agradecimiento por un alumno de sexto grado muy buenas tardes respetables autoridades educativas y cívicas que nos honran con su presencia en la mesa del presídium, queridospadres de familia, apreciables maestras, compañeros alumnos y público. Hemos conducido una investigación académica y revisado recursos en línea para diseñar el modelo de este test. La guía santillana 5 contestada también contiene la hoja de respuestas de la autoevaluación de español el solucionario de la guía santillana 5 con las respuestas de las actividades del libro fue publicada. La novela narra en primera persona la historia de un anciano y su enamoramiento de una adolescente.                             Source: 4.bp.blogspot.com         No solo eso, a juzgar por las diversas páginas de este libro. Tenía una 659 palabras 3 páginas. En matemáticas, una ecuación de sexto grado o ecuación séxtica es una ecuación polinómica de grado seis. La novela narra en primera persona la historia de un anciano y su enamoramiento de una adolescente. Palabras de despedida y agradecimiento por un alumno de sexto grado muy buenas tardes respetables autoridades educativas y cívicas que nos honran con su presencia en la mesa del presídium, queridospadres de familia, apreciables maestras, compañeros alumnos y público.                             Source: librosdetexto.online         Catálogo de libros de educación básica. Tenía una 659 palabras 3 páginas. Español grado 6° libro de primaria. Espaebook es la pagina con la mayor cantidad de libros en formato epub gratis y en descarga directa. ► tipo de pregunta de respuesta corta.                             Source: 1.bp.blogspot.com         Este es el texto que le aparece al estudiante después de que haya contestado la pregunta. Los escritores pueden participar en concursos literarios de distintas editoriales. Car la pronunciación y la entonación de las palabras y conocer como son los sonidos de la lengua española. La novela narra en primera persona la historia de un anciano y su enamoramiento de una adolescente. Mentalidad de pobre, este libro robert t.                             Source: librosdetexto.online         En matemáticas, una ecuación de sexto grado o ecuación séxtica es una ecuación polinómica de grado seis. Padre rico, padre pobre 410 páginas·2014·16.98 mb·63,326 descargas·español. You are the placebo — making. ► tipo de pregunta de respuesta corta. La casa del libro de madrid.                             Source: educanimando.com         Añade tu respuesta y gana puntos. Está en la página 1de 38. Hemos conducido una investigación académica y revisado recursos en línea para diseñar el modelo de este test. Actividades de español, ejercicios para alumnos de sexto grado con relacion a mejoramiento en el area de espaañol. Los escritores pueden participar en concursos literarios de distintas editoriales.                                Source: image.isu.pub         Es de mucha utilidad contar con ejercicios interactivos y herramientas que los por lo que he visto, el libro esta muy bien elaborado y me descargue el eco 1 y 2.                             Source: librosdetexto.online         Ir al sitio de respuestas.                             Source: online.fliphtml5.com         ► tipo de pregunta de respuesta corta.                             Source: librosdetexto.online         Descubra todo lo que scribd tiene para ofrecer, incluyendo libros y audiolibros de importantes editoriales.                             Source: gluc.mx         Está en la página 1de 38.                             Source: 3.bp.blogspot.com         En matemáticas, una ecuación de sexto grado o ecuación séxtica es una ecuación polinómica de grado seis.                             Source: libros.pacoelchato.com         Descubra todo lo que scribd tiene para ofrecer, incluyendo libros y audiolibros de importantes editoriales.                             Source: i.calameoassets.com         Los coeficientes a, b, c, d, e, f, g son miembros de un cuerpo, (típicamente los números racionales, los números reales o los números complejos).                             Source: image.slidesharecdn.com         Car la pronunciación y la entonación de las palabras y conocer como son los sonidos de la lengua española.                             Source: cdn.cicloescolar.mx         En matemáticas, una ecuación de sexto grado o ecuación séxtica es una ecuación polinómica de grado seis.                             Source: educacionmaestros.com         Ayuda para tu tarea de cuarto desafíos matemáticos bloque.                             Source: www.conaliteg.gob.mx         Soy profesora de español, y utilizo sus libros para todos los niveles.                             Source: leirem.bibliotecaebook.com         Car la pronunciación y la entonación de las palabras y conocer como son los sonidos de la lengua española.                             Source: 1.bp.blogspot.com         Inglesa quiz_module se tradujo como cuestionarios en el español internacional y como módulo de examen en el español de méxico.                             Source: image.slidesharecdn.com         ¡creemos que hemos preparado el mejor test para ti!                             Source: librosdetexto.online         Easily share your publications and get them in front of issuu's millions of monthly readers.                             Source: libros.pacoelchato.com         Actividades de español, ejercicios para alumnos de sexto grado con relacion a mejoramiento en el area de espaañol.                             Source: i.ytimg.com         Espaebook es la pagina con la mayor cantidad de libros en formato epub gratis y en descarga directa.                             Source: pacoelchato.com         ¡creemos que hemos preparado el mejor test para ti!                             Source: estamosensextogrado.files.wordpress.com         Ayuda para tu tarea de cuarto desafíos matemáticos bloque.                             Source: 4.bp.blogspot.com         Los escritores pueden participar en concursos literarios de distintas editoriales.                             Source: i.ytimg.com         Ir al sitio de respuestas.                             Source: laguiaprivado.santillana.com.mx         Tenía una 659 palabras 3 páginas.                             Source: librosdetexto.online         No solo eso, a juzgar por las diversas páginas de este libro.                             Source: 2.bp.blogspot.com         Los siguientes textos son fragmentos de cuentos.",
                "languageCode": "es",
                "locationCode": null,
                "coordinates": null,
                "links": {
                    "link": [
                        "https://galaxyspirale.blogspot.com/2021/01/libro-de-espanol-contestado-sexto-grado.html",
                        "https://cdn.cicloescolar.mx/libros/2018/primaria/cuarto/espanol/espanol_cuarto_p14.png",
                        "https://online.fliphtml5.com/mtykj/qhup/files/large/101.jpg?1548194466",
                        "https://libros.pacoelchato.com/primaria/sexto/sep/2020/formacion-civica-y-etica/img/thumb/portada.jpg",
                        "https://image.isu.pub/200807151346-e42df10b18411e71594d83c9ffa50751/jpg/page_1.jpg",
                        "https://4.bp.blogspot.com/-vWVbJJgTEiU/WgJ-U6Z8pNI/AAAAAAAAtME/BOMvBJomov4UdP-lmRWN8v377bzOwgxpACK4BGAYYCw/s1600/nuestro_pais_pagina66.jpg",
                        "https://librosdetexto.online/wp-content/uploads/online/2016-2017/sexto/espanol-alumno/pagina46.jpg",
                        "https://1.bp.blogspot.com/-jbvgQY7tCrI/Vrq8KwjxDJI/AAAAAAAAMlo/oUD4G_F9QjI/s1600/Desafios.Matematicos.Tercer.grado.2015-2016_65.jpg",
                        "https://librosdetexto.online/wp-content/uploads/online/2016-2017/sexto/espanol-alumno/pagina63.jpg",
                        "https://www.educanimando.com/wp-content/uploads/2016/09/guia-sexto-grado.jpg",
                        "https://image.isu.pub/111208224632-54f7bf2e96c340659413770064658b88/jpg/page_1.jpg",
                        "https://librosdetexto.online/wp-content/uploads/online/2016-2017/sexto/espanol-alumno/pagina116.jpg",
                        "https://online.fliphtml5.com/mtykj/qhup/files/large/102.jpg?1548194466",
                        "https://librosdetexto.online/wp-content/uploads/online/2016-2017/sexto/espanol-alumno/pagina178.jpg",
                        "https://www.gluc.mx/u/fotografias/m/2020/11/17/f1280x720-40287_171962_5050.jpg",
                        "https://3.bp.blogspot.com/-271eJ5pO534/W38A4Lj-ICI/AAAAAAAARDw/S7FfsB66usUsHPD6bkCYAv7_YTJSSxLFgCLcBGAs/w1200-h630-p-k-no-nu/SOLUCIONARIO%2BSEXTO.png",
                        "https://libros.pacoelchato.com/primaria/sexto/2019/espanol/resized/127.jpg",
                        "https://i.calameoassets.com/180621072723-dedf2b6543bd8fcdb885e5e872f2dd60/large.jpg",
                        "https://image.slidesharecdn.com/solucionario62-140126005359-phpapp02/95/solucionario-6-grado-de-primaria-47-638.jpg?cb=1390698075",
                        "https://cdn.cicloescolar.mx/libros/2018/primaria/sexto/espanol/espanol_sexto_p34.png",
                        "https://www.educacionmaestros.com/wp-content/uploads/2019/02/me-divierto-aprendo-6-sexto-grado-mda.jpg",
                        "https://www.conaliteg.gob.mx/libros/i/m/Z8239.jpg",
                        "https://leirem.bibliotecaebook.com/pub/media/catalog/product/cache/6517c62f5899ad6aa0ba23ceb3eeff97/c/u/cuaderno-de-trabajo-6.jpg",
                        "https://1.bp.blogspot.com/-X1qCt3Yukao/WgJz6R5jeKI/AAAAAAAAtLk/TPGaNvFD9WAE8_UejQE2yGLY5c9PJd4YACK4BGAYYCw/s1600/alimento_nutritivo_pagina62.jpg",
                        "https://image.slidesharecdn.com/solucionariosantillana62015-2016-160919194634/95/solucionariosantillana62015-2016-1-638.jpg?cb=1474314421",
                        "https://librosdetexto.online/wp-content/uploads/online/2016-2017/sexto/espanol-alumno/pagina163.jpg",
                        "https://libros.pacoelchato.com/primaria/sexto/2019/desafios-matematicos/resized/65.jpg",
                        "https://i.ytimg.com/vi/zAhZMFFzYL0/hq",
                        "https://www.pacoelchato.com/assets/website/elemental/social-share.png?v=1610567332",
                        "https://estamosensextogrado.files.wordpress.com/2016/08/img_8492.jpg",
                        "https://4.bp.blogspot.com/-vWVbJJgTEiU/WgJ-U6Z8pNI/AAAAAAAAtME/BOMvBJomov4UdP-lmRWN8v377bzOwgxpACK4BGAYYCw/s1600/nuestro_pais_pagina66.jpg",
                        "https://i.ytimg.com/vi/7p6yWDMj7Qc/maxres",
                        "http://laguiaprivado.santillana.com.mx/wp-content/uploads/2020/07/DETECTIVES-6.jpg",
                        "https://librosdetexto.online/wp-content/uploads/online/2016-2017/sexto/espanol-alumno/pagina152.jpg",
                        "https://2.bp.blogspot.com/-mhI_lDmBsIY/VrzrTBsCT8I/AAAAAAAAM20/on5jRDfwl8I/s1600/Desafios.Matematicos.Tercer.grado.2015-2016_136.jpg"
                    ]
                },
                "tags": null,
                "images": null,
                "indexedAt": "2021-01-17T18:34:16Z",
                "publishedAt": "2021-01-17T16:32:00Z",
                "reindexedAt": "2021-01-17T18:34:16Z",
                "inlinksCount": "0",
                "blogId": "14673468344015916182",
                "blogName": "Kumpulan Lagu Daerah",
                "blogUrl": "https://lagulagudaerahku.blogspot.com/",
                "blogRank": "5",
                "authority": "277"
            },
            {
                "id": "4727500770553119699",
                "author": "María José López Pérez",
                "url": "https://humanistafrancesaticumu2020.blogspot.com/2021/01/carteando-en-paralelo.html",
                "title": "¡Carteando en paralelo!",
                "text": "¡Buenas tardes a todos!  La entrada que hoy será muy breve, tanto como las relaciones entre nuestra Marga y algunos de los personajes protagonistas de los blogs que con anterioridad habíamos nombrado.  Debemos recordar que dicho blog ha sido creado con motivo de un proyecto procedente de la asignatura TIC de la Universidad de Murcia.  En dicho proyecto tienen cabida personajes diversos, relacionados o no con Margarita.  Destacaremos muchos de ellos por sus características similares con nuestra protagonista, referidos a ser emblema humanista, artistas o pertenecer al entorno real.  Nombres de la talla de Boccaccio, Alberti, Savonarola, Lorenzo de Medici, Lucrecia Borgia, Petrarca, Francesco Sforza, entre otros. Algunos de los blogs relacionados con los anteriores personajes, además de otros os los dejaré aquí: Blog sobre Boccaccio  Blog sobre Alberti  Blog sobre Petrarca  Blog sobre Dolet   Entre todos ellos, destacaremos a Vittoria Colonna por su fugaz relación con la reina Navarra. Blog relacionado  Info destacada   Para ponernos en situación diremos que Colonna:  La destacaremos por su notable relevancia en la Italia Renacentista, mujer brava, poetisa y personalidad culta.  De familia noble, será hija de Frabrizio Colonna y Agneses da Montefeltro así como nieta del duque de Urbino.  La relación con la Perla viene de las cartas que Vittoria le escribiría a Margarita debido a la enfermedad de la noble mientras estaba en Viterbo.  En esas cartas hablaba sobre el hallazgo de la paz, habiendo encontrado el hogar que buscaba.  Por otro lado, también comenta como salvaría su alma debido al cristianismo, así como asegurar que gracias a él obtendría la curación de su enfermedad.  Con esta pequeña apreciación sobre la relación que existen entre ambas debemos hacer un resumen.   Diremos que Vittoria y Margarita poseen características comunes.  ¿Me ayudáis a descubrirlas?  -Su pasión por la cultura  -Su notable relevancia en sus países  -La poesía   -Ser personajes del Renacimiento  -Su vínculo con el cristianismo. Fuente para la relación   Y en este punto,  ha venido a nuestra mente otra  relación, esta vez entre españoles…  Los dos son escritores, uno de ellos perteneciente a la Generación del 27, el otro bajo duda sobre a que generación pertenecería…  ¿Os suena?  Bueno os doy una última pista:la Guerra Civil Española marcaría sus vidas…  Os estoy hablando de Federico García Lorca y Miguel Hernández.  Y os preguntaréis: ¿Qué tipo de paralelismo podrían tener con nuestras protagonistas? Info relacionada    Pues veréis como nuestras protagonistas anteriores, también se cartearon, pero en este caso con otro propósito.  Nos cuentan las crónicas que Miguel Hernández habría pedido opinión al andaluz sobre sus escritos, además de escribirle apenado sobre la poca repercusión que habría obtenido al comenzar en la escritura.  Y ahora os toca a vosotros:  ¿Qué paralelismo se os ocurre teniendo de base estos dos?  No dudéis en dejarlo en comentarios.  Muchas gracias por vuestra participación, os leo.",
                "languageCode": "es",
                "locationCode": null,
                "coordinates": null,
                "links": {
                    "link": [
                        "https://viviendodecameronticumu2020.blogspot.com/",
                        "https://leonbattistaalbertiticumu2020.blogspot.com/",
                        "https://lostriunfosdepetrarcaticumu2020.blogspot.com/",
                        "https://humanistaseiglesiaticumu2020.blogspot.com/",
                        "https://www.blogger.com/blog/post/edit/preview/3964079965973602861/2533607080179535977",
                        "https://blog.museunacional.cat/es/vittoria-colonna-la-mujer-mas-famosa-de-italia",
                        "https://parnaseo.uv.es/lemir/Revista/Revista20/14_Garces_Galo.pdf",
                        "https://www.elmundo.es/papel/cultura/2019/03/14/5c89436621efa07f118b462b.html"
                    ]
                },
                "tags": {
                    "tag": [
                        "Amigos",
                        "Cartas",
                        "Cotilleo",
                        "Escritora",
                        "Humanismo",
                        "Renacimiento"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T16:32:33Z",
                "publishedAt": "2021-01-17T16:21:00Z",
                "reindexedAt": "2021-01-17T16:32:33Z",
                "inlinksCount": "0",
                "blogId": "13411317790861543600",
                "blogName": "Una Margarita para Angulema",
                "blogUrl": "https://humanistafrancesaticumu2020.blogspot.com/",
                "blogRank": "1",
                "authority": "0"
            },
            {
                "id": "10611608834772294566",
                "author": "lclcarmen1",
                "url": "https://bibliotecamiguelcatalan.wordpress.com/2021/01/17/la-piel-de-sergio-del-molino-nuestra-proxima-lectura-de-leer-junts/",
                "title": "La piel de Sergio del Molino, nuestra próxima lectura de Leer Junt@s",
                "text": "Sergio del Molino (Madrid, 1979)\n\n\n\nNuestra próxima lectura es una interesante propuesta de Susana Andrés. Se trata de La piel de Sergio del Molino. Este es el material de introducción a la lectura que ha preparado Susana. \n\n\n\nEL AUTOR. TRAYECTORIA LITERARIA \n\n\n\nSergio del Molino Molina (Madrid, 16 de agosto de 1979) ​es un escritor y periodista español. Debutó en 2009 con el volumen de relatos breves Malas influencias (Tropo Editores) y ese mismo año publicó el ensayo Soldados en el jardín de la paz (Prames), una investigación, en clave de reportaje periodístico, sobre la colonia alemana instalada en Zaragoza, ciudad en la que reside. \n\n\n\nEn 2013 publica La hora violeta (Mondadori) libro en el que describe el año de vida de su hijo Pablo desde que le diagnosticaron un raro tipo de leucemia hasta su muerte. Una carta de amor que plasma la huella del niño y su paso por el mundo, convertida en una conmovedora obra literaria. \n\n\n\nLo que a nadie le importa (Random House), su siguiente novela, apareció publicada en 2014. A través de la figura de su abuelo, José Molina, y de la historia de su propia familia, el autor retrata a esa generación de españoles que vivieron marcados por la guerra civil, que nunca fueron héroes sino simples supervivientes en una España llena de silencios y de lugares oscuros. \n\n\n\nEn la primavera de 2016 publicó La España vacía (Turner), un ensayo sobre las raíces del desequilibrio campo-ciudad y sobre cómo afectan al país, que se ha convertido en una obra de referencia para entender la España actual. La repercusión del libro llevó a las primeras páginas de los periódicos​ y a la agenda política el problema de la despoblación del mundo rural, y ha acuñado una expresión (La España vacía o vaciada) que se ha convertido en habitual para referirse a esa parte del interior del país que vive marcada por sus peculiaridades demográficas y territoriales.  \n\n\n\nEl ensayo recibió el apoyo casi unánime de la crítica y de los lectores, que han agotado ediciones año tras año desde su publicación (en 2020 ha aparecido la 14ª edición del libro). Este ensayo se completará en 2018 con otro titulado Lugares fuera de sitio (Premio Espasa), en el que visita espacios rodeados por peculiares fronteras (Gibraltar, Ceuta, Melilla, Olivenza, Rihonor de Castilla, Llívia, Andorra, el Condado de Treviño, Valle de Villaverde, Rincón de Ademuz y Petilla de Aragón) en los cuales se estructuran singulares formas de convivencia en un intento de conocer mejor España y a los españoles. \n\n\n\nEn 2017, Del Molino publicó La mirada de los peces​ (Random House), una novela que trata sobre la vida de Antonio Aramayona, profesor de Filosofía del autor en el Instituto Pablo Gargallo en el barrio de San José de Zaragoza, y militante de la muerte digna que optó por quitarse la vida cuando su salud empezó a fallar. Su trayectoria sirve a Del Molino para repasar su propia adolescencia, como chaval de un barrio obrero en los años 80 y 90. \n\n\n\nHa escrito también sobre la figura del escritor Pío Baroja o Calomarde, uno de los políticos clave de la España de la primera mitad del siglo XIX. \n\n\n\nComo periodista, fue reportero del diario Heraldo de Aragón y actualmente colabora como columnista en El País y como colaborador en el programa de Onda Cero Más de uno. \n\n\n\nLA PIEL \n\n\n\n\n\n\n\n \n\n\n\nEn mayo del 2020 llegó a las librerías La piel ​(Random House), un ensayo en el que el autor utiliza su propia enfermedad, la psoriasis, como excusa para acercarnos a la vida de un puñado de personajes -de Stalin a Nabokov, de Pablo Escobar a Cindy Lauper- que, como él, la padecen y para reflexionar acerca de la belleza, el aspecto físico y las consecuencias de ser “un monstruo”. Todo el libro está concebido como una carta a su hijo Daniel en la que le explica su lucha con la enfermedad, le habla de esos otros enfermos y cómo la afrontaron ellos y, en definitiva, utiliza la psoriasis como excusa para hablar del ser humano, de sus complejos, de su complejidad, de sus fortalezas y de sus debilidades. \n\n\n\nNo todo es enfermedad en La piel, en la obra, de estilo ensayístico, se habla también de cuestiones como “la vergüenza, la obsesión de la pureza, la estética o el racismo”. “Uno no le da importancia a la piel si está sano, es algo totalmente irrelevante. Pero en realidad tiene una importancia capital, hay una industria millonaria dedicada exclusivamente a la piel y a nosotros nos preocupa que se arrugue, otros se meten colágeno, se hacen tatuajes o la consideran la fuente de la eterna juventud”, ha asegurado1. \n\n\n\nEl punto en común de todas las anécdotas enhebradas en este moderno bestiario es que sus respectivos protagonistas hayan sufrido la traumatizante enfermedad o que la piel tenga en ellos un papel principal. La casuística abarca situaciones y tiempos muy diversos. Por el libro desfilan el dictador Stalin, varios escritores –el norteamericano John Updike y el ruso Vladimir Nabokov–, la cantautora estadounidense Cindy Lauper o el narco colombiano Pablo Escobar. A estos conocidos personajes se suman las más sorprendentes presencias de un hombre-momia ruso, del Negro de Banyoles que se exhibía hasta hace poco en este pueblo pirenaico y de los esenios, la secta judía anterior a Cristo. \n\n\n\nEstos diversos materiales constituyen la materia prima de un relato enlazado en torno al problema de la piel y que da lugar al abordaje de una amplia temática: las relaciones de padres e hijos, el racismo, el fascismo, el socialismo (en la vertiente peculiar que el narrador apellida con gracejo “socialismo lauperiano”), la maduración personal, los límites del dolor, la tiranía de la imagen y de la apariencia física, la experiencia hospitalaria y la actitud de los médicos. \n\n\n\nLa forma mestiza de La piel permite aunar la autoficción, lo ensayístico, lo novelesco, la indagación antropológica y el testimonio histórico social. La prosa creativa y vivaz sustenta una escritura de alta calidad literaria y emocionante que Sergio del Molino trasmite con poderío comunicativo2. \n\n\n\nMe reconozco fan incondicional de este escritor. Ha sido uno de los pocos autores que me ha hecho leer un ensayo, género al que no soy muy aficionada. Y es que la prosa de Sergio del Molino es capaz de aunar la erudición con la amenidad. Leer sus libros, para mí, es como una charla con un amigo. En sus libros, Sergio del Molino, se desnuda ante el lector sin ningún pudor, y nos muestra en ellos lo que hay debajo de esa piel. Espero que os guste. \n\n\n\n1 Leer más: https://www.europapress.es/cultura/libros-00132/noticia-sergio-molino-publica-piel-hemos-sepultado-debate-enfermedad-20200527143059.html \n\n\n\n2 https://elcultural.com/el-viaje-bajo-la-piel-de-sergio-del-molino \n\n\n\nPARA SABER MÁS… \n\n\n\nEn este vídeo, Sergio del Molino nos presenta La piel: \n\n\n\n\n\n\n\n\n\nEn el programa de La Sexta Ahora ¿qué leo? nos hablan también del libro:",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://bibliotecamiguelcatalan.files.wordpress.com/2021/01/sergio-del-molino-c-patricia-garcinuno-6-696x403-1.jpg",
                        "https://bibliotecamiguelcatalan.files.wordpress.com/2021/01/9788420438924.jpg",
                        "https://www.europapress.es/cultura/libros-00132/noticia-sergio-molino-publica-piel-hemos-sepultado-debate-enfermedad-20200527143059.html",
                        "https://www.elcultural.com/el-viaje-bajo-la-piel-de-sergio-del-molino"
                    ]
                },
                "tags": {
                    "tag": [
                        "Leer juntos Miguel Catalán",
                        "Curso 2020-2021"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T16:08:35Z",
                "publishedAt": "2021-01-17T16:08:05Z",
                "reindexedAt": "2021-01-17T16:08:35Z",
                "inlinksCount": "0",
                "blogId": "12906392403095151085",
                "blogName": "bibliotecamiguelcatalan",
                "blogUrl": "https://bibliotecamiguelcatalan.wordpress.com",
                "blogRank": "2",
                "authority": "12"
            },
            {
                "id": "3085878081430822031",
                "author": "noreply@blogger.com (david garcia garcia)",
                "url": "http://mangreen1976.blogspot.com/2021/01/boligrafo-y-libreta-el-bingo-maestros_17.html",
                "title": "BOLIGRAFO Y LIBRETA - EL BINGO - Maestros de la Costura - La otra Chanel ,. - Miercoles -20- Enero ,./ El Juego Rana - El Juego Oca - RADIO ANTIGUA -  El abecedario de Mingote ,. / EL JUEGO LA PERA - EL JUEGO RELOJ - Universo Valdano - El Miralvalle solo a",
                "text": "TITULO:  BOLIGRAFO Y LIBRETA - EL BINGO - Maestros de la Costura -   La otra Chanel ,. Miercoles  -20- Enero,.  BOLIGRAFO  Y LIBRETA - EL BINGO - Maestros de la Costura -   La otra Chanel  ,. Miercoles -20- Enero, fotos,. El miercoles -20- Enero a las 22:30 por La 1,.                               La otra Chanel,. La historia ha plasmado a Coco como una figura solitaria envuelta en collares de perlas, pero no siempre estuvo sola,. Portada de la obra que ficciona la vida de Coco Channel.Cinco  décadas han pasado desde que el mundo perdiese a una de las figuras más  relevantes de la historia de la moda. Gabrielle Chanel moría  en el hotel Ritz de París, elevando su personaje a leyenda. Genio de la  costura, pionera en tantísimas cosas, se deshizo del corsé a nivel  estético pero no en el emocional. Más conocida como Coco tras sus  pinitos como cantante en su más tierna juventud, siempre trató de  maquillar sus orígenes humildes y a los que formaron parte de ese pasado  que enterró para confeccionarse uno mejor. En ese pasado hubo alguien que también formó parte de su éxito: su hermana Antoinette. Una historia que nos descubre la escritora estadounidense Judithe Little en su segunda novela, 'Las hermanas Chanel' (Espasa). Es la primera vez que un libro explora los inicios de ambas antes de cambiar el mundo de la moda para siempre.     Sobre  las manos de Little cayó hace unos años una biografía de Coco Chanel,  en la que esperaba leer que provenía de un ambiente privilegiado y  glamuroso. Lo que descubrió fue una sorpresa para ella. Nacidas  en una familia de campesinos, las hermanas –junto con una tercera de  nombre Julia-Berthe– fueron abandonadas por su padre tras el  fallecimiento de la madre. Gabrielle tenía 12 años cuando llegaron al orfanato de un convento francés, donde pasaron años viviendo de la caridad. «Para  mí, esa parte de la biografía de Coco hacía que su éxito fuera aún más  impresionante. Pero, cuando pensaba sobre cómo enfocar una novela, ella,  famosa por mentir sobre su infancia, no me parecía la mejor narradora.  Ella nunca hubiera compartido esa parte de su vida de buena gana. En su  lugar –cuenta la escritora–, Antoinette emergió como una  oportunidad tanto de contar la historia de Coco, como de revelar un lado  más íntimo y honesto de la modista al que sólo su hermana  hubiera tenido acceso». Sólo ella podría saber, por ejemplo, que las  mentiras de Coco sobre su infancia también eran una manera de escapar  del dolor de su abandono.   Registros de censos y diarios Las preguntas se agolpaban en la cabeza de la estadounidense.  ¿Cómo sería ser la hermana de Coco Chanel? Sabemos en qué se convirtió  Gabrielle pero ¿qué pasó con Antoinette? «Los detalles sobre ella eran  escasos, y me irritaba que los biógrafos de la diseñadora parecieran pasarla por alto y representarla como guapa, pero no lista», así que se puso manos a la obra. Se volcó en registros de censos, periódicos y páginas de geneaología.  A  medida que su investigación progresaba, una imagen muy diferente de la  hermanísima empezó a formarse delante de ella. «Una mujer lista y  simpática que, al igual que su hermana, era una adelantada a su  tiempo como empresaria y emprendedora. Mientras Coco trabajaba en los  diseños, Antoinette atendía a los clientes de los rangos más altos de la  sociedad con encanto y perspicacia. Ayudó a establecer la  primera tienda en la calle Cambon, y después otras en Deauville y  Biarritz, llegando a supervisar, con el tiempo, a cientos de empleados».  Las hermanas se negaron a aceptar su destino y salieron juntas de la  pobreza dando las puntadas de su propio futuro. La historia ha plasmado a Coco como una figura solitaria envuelta en collares de perlas, pero no estuvo sola hasta que una intoxicación, según el certificado de defunción, la alejó  para siempre de su hermana pequeña. Antoinette acababa de abandonar a  su marido, un piloto canadiense con el que se casó enfundada en un  diseño de Coco, que decidió no hacer más vestidos de novia durante años.    TITULO:  El Juego Rana - El Juego Oca - RADIO ANTIGUA -  El abecedario de Mingote ,.  El  Juego Rana - El Juego Oca - RADIO ANTIGUA -  El abecedario de Mingote   ,.  ,   fotos,.   El abecedario de Mingote,.Las señas de identidad de la vida del dibujante quedaron reflejadas en su última entrevista concedida,.                                             Antonio Mingote observa sus dibujos. /Jaime García                                             Esta  es la última entrevista que concedió Antonio Mingote. Antes de verano,  cada mañana le importunábamos para recorrer junto a Isabel, su alma, su  orden, y él las señas de indentidad de su vida, desde su casa y estudio  al parque del Retiro, del que Antonio Mingote es alcalde honorario, con  parada obligatoria en el Museo de Abc, que atesora más de 20.000 dibujos  suyos. He aquí el abecedario impescindible de un genio.       ABC: \"En  el Ejército conocí a mi amigo Juan García Vinuesa, que me llevó a la  agencia Clarín, que era de Torcuato Luca de Tena. Y de ahí a Abc.  Torcuato vio los dibujos y me publicó. Empecé a publicar en Abc y ya me  quedé en Abc. O sea, que yo soy fruto del destino, del azar, de una  serie de circunstancias...Comencé a colaborar en junio del 53. Pleno  verano. ¡Fíjese qué barbaridad! Casi 23.000 dibujos, sin faltar un solo  día estos últimos años, antes sí faltaba. Es que ahora, ¿sabe lo que  ocurre? Ahora me compromete mucho estar en un sitio fijo, porque me  obliga a hacer el dibujo. Antes lo publicaba en cualquier sitio, en  cualquier página, Deportes, Economía, etc... Y entonces tenía mucha  libertad, y el día que no hacía nada pues no pasaba nada... Pero ahora  me obligo a hacer lo que todos los días. Desde hace unos años no dejo ni  un solo día, lo cual empiezo a pensar que eso es un disparate\".       ARTE: \"El  arte es la persecución de la belleza, en definitiva eso es el arte,  buscar la belleza y reflejarla de alguna, pero claro la belleza figúrate  la cantidad de interpretaciones que puede tener una cosa si es bella o  no es bella; para muchos es bella, para otros no, ¡yo qué sé! Hombre,  hay unos cánones inmutables en los que se distingue lo que es bello de  lo que no lo es, pero bueno, dentro de lo que es bello hay muchas  opiniones, muchas diferencias... y muchas maneras de entender lo que es  bello\".     BLOC: \"Tengo un bloc de anillas, aquí apunto cosas y  siempre hay algo; tengo algún dibujo pasado, alguna idea que se me ha  atascado. Hay muchas cosas que he apuntado y que no sirven para nada,  pero otras con el tiempo se modifican y sirven\". CARLISMO: \"Mi  abuelo era carlista, mi padre también. Y, claro, jeje, yo que no tengo  ni idea, nunca la he tenido y la sigo sin tener de lo que es el  carlismo, pues también era carlista, porque eran mi padre y mi abuelo.  Mis dos abuelos, mi abuelo paterno, al que no conocí, los dos habían  sido carlistas, y los dos habían luchado en la guerra civil, en la  última guerra civil. Y mi padre era carlista, sobre todo, porque lo era  el Marqués de Bradomín. Muchas veces pienso que yo luego he sido amigo  del Marqués de Bradomín, Carlos, médico que vive en Pontevedra, el hijo  de don Ramón del Valle-Inclán\". CHISTE: \"Un tipo que está  leyendo un libro... esos son los chistes que más me gusta hacer, más que  los chistes políticos. Los chistes políticos, ¡hombre!, mi trabajo es  periodístico y, por lo tanto, me debo a la actualidad y la política está  siempre de actualidad. Pero yo prefiero los chistes que no son  políticos, relativamente, como este por ejemplo. Ahora aquí pinto a dos  personajes, que están hablando, una mujer y un hombre, que son los que  hacen el chiste. Que se vea el paisaje...Y ahora aquí pondré el texto\". DAROCA: \"De  Calatayud apenas me acuerdo; tengo unas ideas muy vagas de Calatayud.  Mis recuerdos empiezan a precisarse en Daroca. La montaña, el pinar, las  murallas, el castillo... Yo quiero mucho a muchos sitios, pero quiero  mucho a Daroca, y quiero mucho a Teruel, y quiero mucho a San Pedro de  Alcántara. ¡Y quiero mucho a Calahorra donde no he estado en mi vida!  También la quiero. ¿Por qué no? Frente al balcón de mi casa en Daroca  estaba la muralla; bueno la muralla... La palabra muralla es muy  ampulosa. No sé yo si... Es una tapia medieval hecha con cascotes y tal,  bueno unos pedazos de piedra, otros de adobe... Y un castillo, eso sí;  está el castillo de San Cristóbal, la torre de San Cristóbal  enfrente...\" DIBUJAR: \"Comencé a hacerlo en los Hermanos de  las Escuelas Cristianas. Dibujaba mis láminas y las de mis amigos. Y  luego el hermano Blas, me parece que se llamaba, y el hermano Manuel,  ponían los dibujos en orden de preferencia, y algunas veces yo estaba el  primero, pero no siempre; otras veces estaba detrás y el que estaba  primero era un dibujo que le había hecho yo a otro amigo. O no, vamos.  Yo dibujaba muy mal, como todos los niños. Los niños dibujan muy bien  hasta que aprenden. Cuando aprenden ¡ya se fastidió el asunto!. Y  siempre, siempre dibujar, en toda mi vida. No recuerdo otra cosa. Es lo  único que he hecho toda mi vida. Dibujar, dibujar, dibujar. A mi abuelo  Esteban, que estaba en Sitges, le mandaba aquellos dibujos, porque yo  estuve en Sitges desde muy pequeñito, me llevó mi madre, no cuando  nací... Luego volví a Sitges, no me acuerdo por cuando, hay unas fotos  de niño con mi prima Carmen en casa de mi tío Samuel. Y en esas fotos y  en ese tiempo se quedó muy grabado en mí Sitges, y le mandaba dibujos de  barcas a mi abuelo, unas barcas que le hice\". EL CATALÁN: \"Yo  he visto en Sitges cantar flamenco en francés. ¿Usted cree que eso  puede suceder en ningún otro sitio del mundo? Pues en Sitges sí. Yo  estoy orgulloso de haber nacido en Sitges a pesar de que no estoy nunca,  no hablo catalán, ¡figúrese qué barbaridad! Mi madre (y le cuento estas  cosas porque sí me gusta contárselas), que era catalana, hablaba  catalán, rezaba en catalán, contaba en catalán, cantaba en catalán, yo  tengo un amor al idioma catalán y ¡me indigna que vengan estos cursis al  Senado a poner pinganillos para hablar en catalán! ¡Pero bueno! ¡Pero  qué manera de falsificar una devoción, y un respeto, pero bueno ¿eso qué  es? Mire si yo quiero al catalán, lo quiero vamos...pero me indigno con  esos cursis, ¡coño!\" FLECHAZO: \"Isabel dice que lo nuestro  fue un flechazo. Ni flechazo ni nada. Los flechazos son trampas, trampas  maniqueas. No, nada de flechazos. Fue una acumulación de momentos, de  sensaciones, de cosas. El flechazo es una trampa. Nos atraíamos, nos  gustábamos. Éramos muy buenos amigos. Pero esto que estoy contando son  cosas muy íntimas, yo soy muy púdico. Isabel dice que un día yo le dije:  \"¡Qué curioso! Te veo ahí sentada y no sé porqué tenía la sensación de  que esto tenía que ocurrir, de que tú tenías que estar aquí. Sí, sí, era  lógico, porque éramos muy amigos, nos entendíamos muy bien y al final  acabó la cosa bien\". GENIO: \"Mi gran pintor es Picasso, por  supuesto, pero Picasso es el gran dibujante, sobre todo. Lo que  revolucionó Picasso fue el dibujo, no la pintura. Y mi gran pintor,  también, es Goya. Goya es un fenómeno. Goya es una gran cumbre de la  pintura, del pensamiento, de la libertad, de todo lo que quiera usted,  de la política también. Goya es un ídolo. Picasso también es un ídolo.  Picasso ha influido en todos los mundos, y muchos que ni lo saben  siquiera, pero Picasso ha influido en todo el mundo. ¿Que si soy el  Picasso de los Periódicos? Jajaja... Ah bueno, ¡lo de Paco \\[Umbral lo  definió así\\] es una cosa. Es una manera de hablar, no, no, ojalá fuera  yo el Picasso de los periódicos, no soy el Picasso de nada. Yo soy un  principante de todo, un aficionado a todo\". GUERRA: \"Qué le  voy a contar yo de la guerra, una guerra es horrorosa, pero una guerra  civil es lo más horroroso del mundo. La guerra, ¡una guerra civil!, eso  es una cosa espantosa. Pero bueno, pasó, ¿y qué pasó con aquella guerra?  Luego tuvo esos cuarenta años de dictadura, lamentable, pero en fin.  Pasó algo, y progresó España, sin duda, durante el franquismo progresó,  se perfeccionó, se mejoró, menos de lo que hubiera hecho tal vez otro  régimen, no lo sé, no lo sé, pero bueno, ya pasó...\" HONORARIO ALCALDE DEL RETIRO: \"En  una entrevista que me hicieron me preguntaron si yo tenía alguna  ambición política. Yo dije que sí, que quería ser una cosa que no  existía, que era alcalde del Retiro. Y entonces no sé porqué ahí salió  todo. Eso lo hicieron los periodistas. El profesor Tierno me dio una  vara de alcalde honorario aquí en el parque. ¿Qué cuántas veces me he  recorrido el Retiro? Muchísimas durante muchos años. ¡Todos los días!  Cada pedazo del Retiro tiene su personalidad. Está la cosa francesa del  parterre, que es más o menos francés; de aquí hasta Alfonso XII es la  parte más salvaje, más, digamos, que crece a su aire, la parte  romántica, no ordenadada. Eso es el romanticismo, el desorden. Luego  está los jardines de Don Cecilio, que eso es ya la pura geometría, que a  mí no me gusta nada, pero es muy bonito y está muy bien hecho, yo nunca  voy ahí porque tanta geometría no me gusta. Y el estanque, que es lo  más popular y madrileño; el Cerro de los gatos, que está al lado de  O'donell, que sería el residuo isabelino, digamos. Luego está ese  palacete pequeñito, que es una cosa de rococó, que también es graciosa,  de Carlos III. En fin, cada pedazo tiene una personalidad, y un encanto  distinto. Pero en general es un tesoro, un parque precioso\". INFANCIA: \"Yo  siempre digo que la felicidad se recuerda, ¿no? La felicidad es una  cosa que se recuerda. Muy poca gente piensa: \"Soy feliz\", pero sí muchos  dicen: \"¡Qué feliz era en aquel tiempo!\" Bueno, yo no digo que ahora  sea infeliz, no lo digo en absoluto, porque comprenderá que estoy en  este sitio, estoy con los amigos, estoy delante de este paisaje... y no  puedo ser infeliz. Entonces no me daba cuenta, pero sí era una infancia  feliz la que viví\". ISABEL VIGIOLA: \"Tono, el gran Tono, era  un santo, y Mihura, y Edgar Neville, que me quería mucho, y yo a él, y a  Edgard. Lo quería tanto a Edgard que me casé con su secretaria, jeje,  con Isabel. Yo debo mucho a Isabel. Aparte de que estoy vivo por ella,  porque sino ya me habría muerto, me habría muerto por descuido, porque  ella me hace tomar las medicinas, las pastillas, y me lleva a los  hospitales, y además de eso es una crítica estupenda mía. De dibujo no  sabe nada, le da igual, no distingue muy bien entre un dibujo bueno y  uno malo, que eso le pasa a mucha gente; por ejemplo le pasaba a Álvaro  de la Iglesia, que no distinguía un dibujo bueno de uno malo. Si el  chiste era gracioso pues lo publicaba igual... Isabel tiene un sentido  femenino, una agudeza femenina como suelen tener las mujeres, pero  Isabel de manera aguda, y ella me ha librado de meter la pata muchas  veces, aparte de tenerme vivo, que me tiene vivo\". LA CODORNIZ: \"Yo  escribía, dibujaba, pintaba. Y cuando llegó un momento, ya viviendo en  Madrid, en la pensión donde vivía mi familia y yo había uno que no me  acuerdo cómo se llama ahora, ¡fíjate tú qué cosa más ingrata, coño!...  que vio mis dibujos -yo hacía dibujos, a veces caricatura y a veces no, a  veces dibujos en serio-, y entonces este compañero de pensión era amigo  de Álvaro de la Iglesia, y me dijo: \"¿Por qué no llevas estos dibujos a  Álvaro de la Iglesia?\" Yo le dije: \"Hombre, pues no sé\". Deja, te los  llevo yo, y me llevó a Álvaro de la Iglesia con unos cuantos dibujos,  más o menos chistes o lo que sea, ya no me acuerdo, y Álvaro, que era  generoso, simpático, estupendo, dijo: \"Bueno, pues muy bien, déjamelos  que te los publicaré\". Y empezó a publicar y de repente aquello me marcó  ya para el resto de mi vida. Porque si en lugar de La Codorniz se me  ocurre ir al teatro de la Comedia a lo mejor ahora sería figurinista o  incluso hubiera pretendido escribir comedias, yo qué sé, porque me  gustaba mucho el teatro, me sigue gustando, me apasiona el teatro. Soy  un lector de teatro fantástico. De repente, todo es una casualidad, todo  son una serie de circunstancias, eso que decía Ortega de \"Yo y mi  circunstancia\", jeje... Eso es una cosa. Mi circunstancia fue esa. De  repente me encontré dibujando en La Codorniz con éxito. Empecé a hacer  unos dibujos de una pareja siniestra y no sé qué porque me lo dijo  Álvaro. Porque yo hice uno solo... Álvaro me dijo que porqué no seguía  haciendo eso, dije bueno, y seguí. Y eso fue el éxito de mi vida. Total,  y además de dibujar escribía en La Codorniz, tenía pseudónimos, Pirri,  OM o Madame Cazolet, yo qué sé...Hacíamos locuras. Con Fernando  Perdiguero, que era un tipo extraordinario...\" LA AMISTAD: \"Es  la mayor riqueza del hombre. Puedo presumir de amigos extraordinarios,  tanto los pasados como los actuales, incluidos, espero, algunos que no  conozco. Manolo Summers, Chumy Chúmez, Tip... tan amigos como Alfonso  Ussí. ¡He tenidos tantos y tan grandes amigos!\". MADRUGAR: \"Me  levanto a las siete de la mañana, más o menos, a lo mejor en el verano,  no sé, depende, no tengo horario. Ya no camino porque me canso mucho.  Mis piernas ya no son lo que eran. Ahora ando menos. Durante mucho  tiempo yo fui desde aquí, atravesé todo Madrid a pie, hasta la Plaza de  Oriente, donde iba a desayunar. Ahora ya llego a la esquina con  dificultad, ¡con dificultad! Me da risa lo viejo que soy, y lo inútil,  pero bueno\". MI MADRE: \"Tras la toma y entrega de Barcelona,  fuimos en un camión hasta un puente, que estaba volado porque en la  guerra se vuelan los puentes y se estropean, todo se rompe, y seguimos a  pie casi cuarenta kilómetros hasta Sitges mi asistente Miguel Flores y  yo. No tenía demasiado mérito porque había atravesado toda Cataluña a  pie, ¡ya me contarás!, o sea que andar cuarenta kilómetros no me  importaba nada, ni al otro tampoco; había andado muchos más. Y era de  noche, lloviznaba, llovía, de noche, carretera adelante caminando,  entonces yo no me explico, todavía no me explico, y eso me hace que no  lo cuente nunca porque no se lo puede creer nadie, cómo es posible que  en plena guerra civil, sitiada Barcelona, que me la había dejado atrás,  entre Barcelona y Sitges, en esa carretera, no me encontrara ni un  centinela, ni un guardia, ni una patrulla, nada, nada, no había nadie,  lloviznaba eso sí, hacía frío, y cómo es posible que yo llegara a Sitges  sin tropezar con nadie. Imagínese lo que hubiera sido que me encontrara  a alguien y que me preguntara: \"¿Tú a dónde vas? ¿Estás loco?\" Yo le  habría respondido: A Sitges, a ver a mi madre. Total, llegué a Sitges,  estaba ya casi amaneciendo, llegamos mi asistente y yo. Sabía que mi tío  Samuel vivía en la calle de San Pedro, lo que pasa es que no me  acordaba del número, había un sereno, y le pregunté: \"Oiga, ¿dónde está  la casa de don Esteban Barrachina?\" Y me dijo: Esta mañana lo hemos  enterrado. Digo, pero \"¿cómo que lo hemos enterrado?\" \"¿A mi abuelo?\" Mi  abuelo se había muerto. Luego me enteré de que, como había sido  carlista, Franco había hecho carlistas a todos los veteranos de la  guerra carlista, los había hecho tenientes, y entonces unos requetés de  Sitges, de Barcelona, de dónde fuera, le llevaron una boina roja a mi  abuelo con las estrellas de teniente, se la puso y fue a una misa de  campaña, la primera que se celebraba después, hacía frío, llovía, se  enfrió y se murió. Entonces llegué a la casa de mi tío Samuel, era un  caserón con una puerta grande de madera, toqué en la aldaba, hice \"pon  pon pon...\" y oí una voz adentro que decía: \"¡Mi hijo!\". Y era mi madre  la que gritó, bajó, me abrió la puerta, y era ella, mi madre. Me da  mucho miedo contar estas cosas porque somos un país muy poco dado a  participar en las emociones del otro, somos un país muy duro, muy raro,  muy poco solidario, muy individualista -¡este gilipollas qué se ha  creído!-, y entonces me da mucho miedo contar estas cosas. Volví al  Regimiento, al batallón, y ya habían tomado Barcelona, yo no tomé  Barcelona, lo hizo mi batallón. Yo estaba en Sitges y cuando me  incorporé ya habían tenido un encontronazo y había habido muchas bajas. Y  entonces desde ahí hasta la frontera ya no pasó nada, ya fue un paseo.  Pero yo me tragué todo Cataluña, desde Lérida. ¿Usted sabe lo que es la  emoción, de repente, una mañana estar durmiendo, era en enero, esto  pasaba en enero, despertarte y ver Montserrat, lejos, pero lo vi. ¿Usted  sabe lo que es eso?\" MI PADRE: \"Mi padre era un romántico,  un darocense de pro; además contaba historias y se inventaba historias  de unos leones y unas cosas, unos castillos y unos moros y unas cosas.  Yo crecí en ese mundo mágico de una ciudad amurallada con un castillo,  que no existe; no queda más que un muñón, como una muela careada ahí. Y  una muralla que es una tapia, medio hundida en todas partes,  reconstruida. Eso sí, lo que tiene son unas iglesias románicas  preciosas, una Colegiata estupenda, fastuosa, un Altar Mayor que es como  el de San Pedro del Vaticano, con unas columnas salomónicas, un órgano,  que tocaba mi padre, y al que yo oí alguna vez darle al fuelle, porque  ahora ya no hay que darle al fuelle. Entonces se le daba al fuelle\". MÚSICA: \"Mi  padre quería que yo fuera músico. Y si no hubiera sido por aquella  guerra que hubo, pues yo ahora sería músico, no sería dibujante ni  escritor, sería músico. Yo estudiaba música, lo que pasa es que me quedé  en el cuarto curso de piano, empecé incluso armonía, composición, lo  que sí dominaba era el solfeo; el solfeo lo dominé enseguida. Pero  ¡claro! llegó la guerra y mi carrera musical se escachifolló, lo cual  siento mucho porque ahora yo sería pianista de un cabaré, jejeje, que es  lo que gustaría, o pianista de hotel, que los odiaba Chumy Chúmez;  Chumy odiaba a los pianistas de los hoteles, el gran Chumy, qué grande  era. Mi mayor éxito, mi mayor satisfacción es haber conocido a unas  gentes fantásticas, estupendas, admirables, de las cuales he aprendido  tanto. Chumy era uno de ellos, aunque era más joven que yo, pero era  fantástico\". NACIONALISMO: \"Los nacionalistas son  fundamentalmente unos cursis. Porque la cursilería es el afán inmoderado  de aparentar lo que no se es. Entonces, los catalanes quieren aparentar  que son una nación, pero una nación... Todo son palabras, ya sé que son  palabras, quiero decir que ellos son distintos de los españoles, que  son otros, que no son españoles. O sea, que ellos quieren ser como los  Estados Unidos, una nación, como los Estados Unidos, como Alemania, como  China, una nación. O sea, China, Estados Unidos y Cataluña, ¡pero  bueno, no me diga, ¿no es ridículo eso? ¿O no es ridículo? La  independencia, y está demostrado por los técnicos, los que saben de esto  -yo no sé nada de nada- ya saben que la independencia arruinaría a  Cataluña. Y si fueran independientes estarían en un problema horroroso.  Pues ahí están los idiotas de los nacionalistas predicando la  separación. ¿Y esto a qué viene? ¿Viene a cuento de que he nacido en  Sitges? ¡Pues muy bien! Estoy orgulloso de haber nacido en Sitges\". NOBLEZA: \"En  Sitges las escuelas tienen el nombre de mi abuelo. Fue un personaje muy  importante, estupendo. En cambio, a mi abuelo paterno no le conocí. He  conocido a mi bisabuelo, el de Daroca, que iba vestido de baturro, con  pañuelo en la cabeza, etc.. pero no es que fuera disfrazado de baturro,  sino que era así, un campesino aragonés fantástico. Bienvenido se  llamaba. Y a mí, que era muy pequeñito, me llamaba Antón: \"¡Antón!  ¡Antón! ¡Antón!\". Yo me parezco más a mi bisabuelo paterno, que a mi  abuelo materno. Al paterno no le conocí. Mi abuelo paterno era un tipo  importante. Era el alguacil de Daroca. alguacil, director de la banda  municipal, organista, era de todo, fantástico. Daroca es un pueblo  estupendo. ¿Usted no ha estado nunca en Daroca?\" OTRA GENERACIÓN DEL 27: \"Cuando  yo conocí más a la \"otra generación del 27\", a los Tono, Mihura, Edgard  Neville, López Rubio, Herreros, otro grande... fue más tarde, cuando  empecé a dirigir \"Don José\". Vino Tono y él me llevó a todos esos  sitios. Porque yo creía, y yo creo, que acerté, lo que pasa es que  aparte de La Codorniz había una humor, un dibujo y unas cosas que no  eran de La Codorniz, pero que eran valiosos, que había que rescatarlos. Y  entonces eso es lo que hice: llevé a mucha gente, aparte de descubrir a  muchos que luego han sido grandes, como Juanito Ballesta, Máximo,  Rosado, Eduardo Arroyo, que dibujó en \"Don José\"... PERPLEJIDAD: \"Yo  vivo en constante perplejidad, se lo aseguro. A veces pienso: ¡Vamos a  ver, ¿yo ahora qué soy? Resulta que soy el dibujante de Abc, por  ejemplo. Vamos, más o menos. Se supone que yo soy el dibujante de toda  la vida de Abc. Hombre, es una situación, digamos, importante. Se trata  de un gran periódico, que cuando yo empecé a publicar en Abc lo que no  salía en Abc no existía. Desde el año 1953. Pero yo nunca me he  propuesto ser el dibujante de Abc. Y de repente me he encontrado  siéndolo. Pero cuando fui chico, adolescente en Teruel, dibujaba, leía;  yo he sido un lector insaciable siempre. Leía, dibujaba, escribía cosas,  bueno, yo no pensaba ser dibujante de un periódico; yo pensaba en ser  algo, no sé qué, no sé...\" PINTURA: \"Yo, como pintor, soy un  aficionado, soy muy malo. No sé pintar. Pinto de oído, como los  pianistas que no saben música, que no saben solfeo y tocan el piano,  pues así soy yo en pintura. La pintura es un oficio largo, difícil y si  hubiera pintado siempre pues ahora sabría más. Pero como no he pintado  apenas, pues la pintura se me resiste. Es muy difícil pintar, es un  oficio largo, largo... La pintura es un oficio largo, difícil, que exige  dedicación, trabajo, y yo no he pintado nunca; estoy pintando desde  hace poquísimo tiempo, lo que quiere decir que soy un principante; yo no  sé pintar. Yo soy un aficionado a pintar, no soy un pintor, que conste.  Entonces hago lo que puedo, pinto cosas, trato de inventar cosas que ya  están inventadas hace siglos, y que yo no me sé cómo y me las arreglo  como puedo y hago cosas. En fin. No soy un pintor digno de  consideración, soy un principante, un aficionado. Un pintor de domingo, y  también de martes, miércoles, y cuando puedo... Me gusta mucho hacer  los bocetos, pero luego los cuadros me cansan, jeje... Hacer un cuadro  es muy largo, muy minucioso, y yo estoy muy acostumbrado al dibujo, que  lo hago rápidamente. Pero en fin, y por eso cambio de un cuadro a otro, y  al final alguno lo termino. Por ejemplo, tengo un cuadro inspirado en  \"La gallina ciega\", de Goya. La palabra inspiración es muy respetable,  no sé yo si tengo derecho a usarla hablando de esa tontería mía. También  tengo cuadros inspirados en El Greco. Esos cielos del Greco, esos  cielos de Toledo, oscuros, pero bueno, con todos los respetos, la  consideración y la lejanía necesaria\". RAFAEL AZCONA: \"A  Rafael lo conocí cuando llegó a Madrid, recién llegado. Llegó como poeta  logroñés que venía a triunfar. Sí, sí, yo era un profesional ya, y él  empezaba. Nos hicimos amigos y siguió la amistad siempre. No hacíamos  otra cosa más que hablar de nuestros dibujos, de nuestros escritores, y  reírnos. Lo que hacíamos más era reírnos. Este es un oficio bonito, a mí  me encanta ilustrar las cosas de los demás porque se completan, se  explican, incluso se clarifican, a veces se le aclaran al autor también,  que no lo está, jejeje... Cuando una cosa se cuenta bien se hace  creíble, por rara que sea, y por extravagante, y por estrafalaria. El  secreto es contarlo bien. Todo lo que sea ensalzar a la obra de Rafael y  ponerla en evidencia me parece fantástico. Creo que Rafael es uno de  los grandes talentos que ha tenido la Literatura, ¡la Literatura!  Española! Era un literato que escribía guiones. Pero hubiera sido un  gran escritor. La anécdota era vivir hace sesenta años. Una vida que era  difícil, no era fácil, pero bueno nos las apañábamos como podíamos. Y  nos reíamos. Mi inspiración, su obra, su novela, sus libros, su gracia,  su intención, su ironía. Un alter ego de Rafael es el niño, la señora,  el señor, el vivo... todo es un alter ego. Todo es Rafael\". REAL ACADEMIA: \"Menos  mal que cuando ingresé en la Real Academia, Juan Rof Carballo, que era  un tipo fantástico, como Halcón, me dijo: \"Oye, tú no creas que te hemos  elegido académico porque eres muy listo, etc... No, te hemos elegido  académico porque como eres amigo del alcalde a ver si consigues que nos  reserven acera para aparcar, porque es una lata que tengamos que salir a  cambiar la hora, y dio la casualidad que aquella misma noche yo cené al  lado del alcalde, que era Juan Barranco, que era muy amable, muy amigo.  Y le dije, mira alcalde lo que me ha pasado. Pues a la mañana siguiente  ya estaban los del Ayuntamiento poniendo la señal en la sede de la Real  Academia, etc... O sea, que con ese justifiqué mi presencia en aquella  gloriosa casa; es graciosa la cosa, ¿no? Aquella misma noche me encontré  con Barranco. Y ahora tenemos la acera reservada para aparcar todos los  días\". SITGES: \"No crea que hay mucha gente que haya nacido  en Sitges. Pero nacer en Sitges es importante; Sitges es una ciudad, un  pueblo que inventó más o menos Rusiñol. Hizo el Cau Ferrat, que es un  museo, que tiene picassos, grecos... Todo eso lo trajo Rusiñol, que  también trajo en procesión unos cuadros, promovió el único monumento que  hay en España al Greco. Figúrese lo que es el Greco, el gran pintor El  Greco; en toda España no hay más que un monumento al Greco, que es en  Sitges. Eso marca mucho. Yo voy a Sitges, y aunque voy poquísimo, ojalá  pudiera ir más, y a mí me conmueve pensar lo que es ese pueblo, la  devoción que tienen... En ese pueblo, todavía, ahora mismo hay una cosa  \"el ramo de todo el año\", y no se lo digo en catalán porque mi catalán  es malísimo, y son unas chicas que le llevan un ramo de flores a Rusiñol  ¡todos los días del año! En agradecimiento porque Rusiñol inventó  Sitges, más o menos. Y ahí hay un clima de arte, de respeto por el arte,  por lo intelectual, es fantástico. Luego hay otro aspecto, el  veraniego, pero bueno eso es otra historia... Hay mucha gente en Sitges a  la que quiero muchísimo. Mis primos, mis parientes, he sido muy feliz  en Sitges, las pocas veces, el poco tiempo que he podido estar. TRABAJA, IDIOTA, Y NO PARES: \"Provengo  de esa constelación, sí, llamada Trabaja, Idiota, y No Pares. Jajaja.  ¡Qué barbaridad! Pues tendré que parar. Ya me parará, supongo, la  fisiología. De un momento a otro, de un momento a otro, pero bueno; es  lo que toca. ¿Invicto? Jeje\". TOMA DE BARCELONA: \"A mí esto  de Barcelona no me gusta contarlo, ¿sabe por qué? Porque he notado a  veces como que alguien no se lo cree. Yo vivía en Teruel cuando estalló  la guerra, mi familia estaba en Teruel, cuando tomaron Teruel cogieron a  mi familia y se la llevaron, a mi padre, a mi madre y a mi hermana. Mi  padre estaba en la cárcel, yo estaba en el frente; a través de la Cruz  Roja me llegaba alguna carta y me contaban que mi padre vivía en  Barcelona, en casa de mi tío Samuel, que tenía una casa en la calle  Muntaner de Barcelona, un número alto. Porque mi abuelo, que era  carlista, no se movió de Sitges. Fue respetado por todo el mundo, seguía  con su cuello de pajarita, y su sombrero, y su bastón, y era respetado  porque había sido maestro de veinte generaciones de sitjetanos. Pero,  claro, mi tío Samuel sí era político de derechas, y se fue. Cuando se  llegó a Barcelona yo era entonces un bravo alférez provisional de la  Quinta de Navarra, del Cuarto Batallón de Infantería del Regimiento de  Zamora número 29, lo cual recuerdo con mucho cariño. Llegamos al  Tibidabo, nos tocaba estar en el Tibidabo y ahí nos paramos. Y dijeron  no, no entramos en Barcelona hasta mañana y yo me quedé porque yo sabía  que ahí abajo, en el Tibidabo, la calle Montaner es la que está en  cuesta; yo sabía que en esa calle estaba mi madre, a la cual no veía  desde hace dos años y pico o tres años, y probablemente mi hermana; mi  padre no. Y entonces le dije al comandante Trapero: \"Mi comandante, yo  tengo que bajar ahí, está mi madre en esa calle, que baja ahí, en el  número cuatrocientos y pico\". Y él me contestó que si yo estaba loco,  que cómo iba yo a entrar en Barcelona. Y yo le insistí: \"Es que si yo  bajo, me asomo a mi casa, veo a mi madre y me vuelvo...\" Le di tanto la  lata a Trapero que al final me dijo bueno, pero \"que yo no me entere, si  se va que yo no me entere\". Yo le respondí: \"Mi comandante, no se  enterará\". Me fui a Barcelona, cogí a mi asistente, Miguel Flores,  asturiano, grande, alto, de mi misma quinta, de mi edad, ¿y sabe lo que  pasa?, que él ha desaparecido, no sé qué puñetas ha pasado que he  intentado localizarlo, lo intentaron localizarlo en la televisión,  cuando hicieron un programa sobre esto, y no ha habido manera, Miguel  Flores ha desaparecido. Y, claro, esto que estoy contando lo tenéis que  creer porque os lo cuento yo, pero no tengo ninguna prueba, ninguna  referencia\". Y DEVOLUCIÓN DE BARCELONA: \"Total, bajamos a  pie a la calle Montaner, llegué a la casa de mi tío Samuel, toqué a la  puerta, salió una señora, le pregunté por Doña Carmen Barrachina, y me  dijo que no, que ya se había ido a Sitges hacía dos o tres días. O sea,  que se habían ido a Sitges. ¡Jo, a Sitges! Dije ¡pues muchas gracias!; o  sea, devolví Barcelona y me volví al Tibidabo. La gente me miraba  extrañada porque me veían con uniforme. Yo me acuerdo que llevaba una  pistola enorme, un pistolón que había sido de un comandante rojo, una  \"parabellum\", una zamarra de cuero, y una boina con la estrella. Y,  claro, era un uniforme que no entendían. La gente me miraba raro, pero  nadie me dijo nada. Yo soldado, y mi soldado, figúrese, me miraban:  \"¡Pero este qué tal!\" O sea que volví, pero es mejor lo que viene a  continuación, que no sé si contarle porque eso sí que es increíble.  Regresé y le anuncié a mi comandante: \"¡Ya he devuelto Barcelona!\" Y  añadí: Ahora yo le pido permiso para ir a Sitges porque mi madre está en  Sitges.   TITULO: EL JUEGO LA PERA - EL JUEGO RELOJ -   Universo  Valdano - El Miralvalle solo aguanta quince minutos ante el invicto Ferrol,.    EL JUEGO LA PERA - EL JUEGO RELOJ -  Universo Valdano - El Miralvalle solo aguanta quince minutos ante el invicto Ferrol ,. . fotos,.                             El Miralvalle solo aguanta quince minutos ante el invicto Ferrol,.   Dominó en el primer cuarto, pero se vino abajo con la reacción gallega y luego decidió reservar fuerzas,. Jugadoras y cuerpo técnico del Miralvalle, al final del choque.  Cierto es que el Baxi Ferrol es muy superior al resto de equipos que le  acompañan en el grupo A de la Liga Femenina-2, pero no se puede decir  que el +49 que le endosó al Miralvalle (92-43) sea la diferencia real  que existe entre ambos equipos. El conjunto placentino se presentó en la  cancha del invicto líder muy mermado y aun así fue capaz, etc,.   TITULO: El país de Cancelado el concierto de Carlos Goñi este sábado en el López de Ayala        ,. El Martes -19- Enero 22:00 por la Sexta,foto,.                             Cancelado el concierto de Carlos Goñi este sábado en el López de Ayala,.También se suspende el festival de danza previsto para este domingo 10 de enero,. Carlos Goñi. La Junta de Extremadura ha suspendido el concierto previsto para este sábado 9 de enero en el teatro López de Ayala de la gira en solitario de Carlos Goñi,  cantante de Revólver. El gobierno regional toma esta medida para evitar  la movilidad de los espectadores que acudan a dicho evento, informa el  López de Ayala en un comunicado., etc,.",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": null,
                "tags": null,
                "images": null,
                "indexedAt": "2021-01-17T14:27:40Z",
                "publishedAt": "2021-01-17T12:52:00Z",
                "reindexedAt": "2021-01-17T14:27:40Z",
                "inlinksCount": "0",
                "blogId": "15954180181031003095",
                "blogName": "JOYMA",
                "blogUrl": "http://mangreen1976.blogspot.com",
                "blogRank": "1",
                "authority": "2"
            },
            {
                "id": "173837882441249740",
                "author": "david garcia garcia",
                "url": "https://mangreen1976.blogspot.com/2021/01/boligrafo-y-libreta-el-bingo-maestros_17.html",
                "title": "BOLIGRAFO Y LIBRETA - EL BINGO - Maestros de la Costura - La otra Chanel ,. - Miercoles -20- Enero ,./ El Juego Rana - El Juego Oca - RADIO ANTIGUA -  El abecedario de Mingote ,. / EL JUEGO LA PERA - EL JUEGO RELOJ - Universo Valdano - El Miralvalle solo a",
                "text": "TITULO:  BOLIGRAFO Y LIBRETA - EL BINGO - Maestros de la Costura -   La otra Chanel ,. Miercoles  -20- Enero,.  BOLIGRAFO  Y LIBRETA - EL BINGO - Maestros de la Costura -   La otra Chanel  ,. Miercoles -20- Enero, fotos,. El miercoles -20- Enero a las 22:30 por La 1,.                               La otra Chanel,. La historia ha plasmado a Coco como una figura solitaria envuelta en collares de perlas, pero no siempre estuvo sola,. Portada de la obra que ficciona la vida de Coco Channel.Cinco  décadas han pasado desde que el mundo perdiese a una de las figuras más  relevantes de la historia de la moda. Gabrielle Chanel moría  en el hotel Ritz de París, elevando su personaje a leyenda. Genio de la  costura, pionera en tantísimas cosas, se deshizo del corsé a nivel  estético pero no en el emocional. Más conocida como Coco tras sus  pinitos como cantante en su más tierna juventud, siempre trató de  maquillar sus orígenes humildes y a los que formaron parte de ese pasado  que enterró para confeccionarse uno mejor. En ese pasado hubo alguien que también formó parte de su éxito: su hermana Antoinette. Una historia que nos descubre la escritora estadounidense Judithe Little en su segunda novela, 'Las hermanas Chanel' (Espasa). Es la primera vez que un libro explora los inicios de ambas antes de cambiar el mundo de la moda para siempre.     Sobre  las manos de Little cayó hace unos años una biografía de Coco Chanel,  en la que esperaba leer que provenía de un ambiente privilegiado y  glamuroso. Lo que descubrió fue una sorpresa para ella. Nacidas  en una familia de campesinos, las hermanas –junto con una tercera de  nombre Julia-Berthe– fueron abandonadas por su padre tras el  fallecimiento de la madre. Gabrielle tenía 12 años cuando llegaron al orfanato de un convento francés, donde pasaron años viviendo de la caridad. «Para  mí, esa parte de la biografía de Coco hacía que su éxito fuera aún más  impresionante. Pero, cuando pensaba sobre cómo enfocar una novela, ella,  famosa por mentir sobre su infancia, no me parecía la mejor narradora.  Ella nunca hubiera compartido esa parte de su vida de buena gana. En su  lugar –cuenta la escritora–, Antoinette emergió como una  oportunidad tanto de contar la historia de Coco, como de revelar un lado  más íntimo y honesto de la modista al que sólo su hermana  hubiera tenido acceso». Sólo ella podría saber, por ejemplo, que las  mentiras de Coco sobre su infancia también eran una manera de escapar  del dolor de su abandono.   Registros de censos y diarios Las preguntas se agolpaban en la cabeza de la estadounidense.  ¿Cómo sería ser la hermana de Coco Chanel? Sabemos en qué se convirtió  Gabrielle pero ¿qué pasó con Antoinette? «Los detalles sobre ella eran  escasos, y me irritaba que los biógrafos de la diseñadora parecieran pasarla por alto y representarla como guapa, pero no lista», así que se puso manos a la obra. Se volcó en registros de censos, periódicos y páginas de geneaología.  A  medida que su investigación progresaba, una imagen muy diferente de la  hermanísima empezó a formarse delante de ella. «Una mujer lista y  simpática que, al igual que su hermana, era una adelantada a su  tiempo como empresaria y emprendedora. Mientras Coco trabajaba en los  diseños, Antoinette atendía a los clientes de los rangos más altos de la  sociedad con encanto y perspicacia. Ayudó a establecer la  primera tienda en la calle Cambon, y después otras en Deauville y  Biarritz, llegando a supervisar, con el tiempo, a cientos de empleados».  Las hermanas se negaron a aceptar su destino y salieron juntas de la  pobreza dando las puntadas de su propio futuro. La historia ha plasmado a Coco como una figura solitaria envuelta en collares de perlas, pero no estuvo sola hasta que una intoxicación, según el certificado de defunción, la alejó  para siempre de su hermana pequeña. Antoinette acababa de abandonar a  su marido, un piloto canadiense con el que se casó enfundada en un  diseño de Coco, que decidió no hacer más vestidos de novia durante años.    TITULO:  El Juego Rana - El Juego Oca - RADIO ANTIGUA -  El abecedario de Mingote ,.  El  Juego Rana - El Juego Oca - RADIO ANTIGUA -  El abecedario de Mingote   ,.  ,   fotos,.   El abecedario de Mingote,.Las señas de identidad de la vida del dibujante quedaron reflejadas en su última entrevista concedida,.                                             Antonio Mingote observa sus dibujos. /Jaime García                                             Esta  es la última entrevista que concedió Antonio Mingote. Antes de verano,  cada mañana le importunábamos para recorrer junto a Isabel, su alma, su  orden, y él las señas de indentidad de su vida, desde su casa y estudio  al parque del Retiro, del que Antonio Mingote es alcalde honorario, con  parada obligatoria en el Museo de Abc, que atesora más de 20.000 dibujos  suyos. He aquí el abecedario impescindible de un genio.       ABC: \"En  el Ejército conocí a mi amigo Juan García Vinuesa, que me llevó a la  agencia Clarín, que era de Torcuato Luca de Tena. Y de ahí a Abc.  Torcuato vio los dibujos y me publicó. Empecé a publicar en Abc y ya me  quedé en Abc. O sea, que yo soy fruto del destino, del azar, de una  serie de circunstancias...Comencé a colaborar en junio del 53. Pleno  verano. ¡Fíjese qué barbaridad! Casi 23.000 dibujos, sin faltar un solo  día estos últimos años, antes sí faltaba. Es que ahora, ¿sabe lo que  ocurre? Ahora me compromete mucho estar en un sitio fijo, porque me  obliga a hacer el dibujo. Antes lo publicaba en cualquier sitio, en  cualquier página, Deportes, Economía, etc... Y entonces tenía mucha  libertad, y el día que no hacía nada pues no pasaba nada... Pero ahora  me obligo a hacer lo que todos los días. Desde hace unos años no dejo ni  un solo día, lo cual empiezo a pensar que eso es un disparate\".       ARTE: \"El  arte es la persecución de la belleza, en definitiva eso es el arte,  buscar la belleza y reflejarla de alguna, pero claro la belleza figúrate  la cantidad de interpretaciones que puede tener una cosa si es bella o  no es bella; para muchos es bella, para otros no, ¡yo qué sé! Hombre,  hay unos cánones inmutables en los que se distingue lo que es bello de  lo que no lo es, pero bueno, dentro de lo que es bello hay muchas  opiniones, muchas diferencias... y muchas maneras de entender lo que es  bello\".     BLOC: \"Tengo un bloc de anillas, aquí apunto cosas y  siempre hay algo; tengo algún dibujo pasado, alguna idea que se me ha  atascado. Hay muchas cosas que he apuntado y que no sirven para nada,  pero otras con el tiempo se modifican y sirven\". CARLISMO: \"Mi  abuelo era carlista, mi padre también. Y, claro, jeje, yo que no tengo  ni idea, nunca la he tenido y la sigo sin tener de lo que es el  carlismo, pues también era carlista, porque eran mi padre y mi abuelo.  Mis dos abuelos, mi abuelo paterno, al que no conocí, los dos habían  sido carlistas, y los dos habían luchado en la guerra civil, en la  última guerra civil. Y mi padre era carlista, sobre todo, porque lo era  el Marqués de Bradomín. Muchas veces pienso que yo luego he sido amigo  del Marqués de Bradomín, Carlos, médico que vive en Pontevedra, el hijo  de don Ramón del Valle-Inclán\". CHISTE: \"Un tipo que está  leyendo un libro... esos son los chistes que más me gusta hacer, más que  los chistes políticos. Los chistes políticos, ¡hombre!, mi trabajo es  periodístico y, por lo tanto, me debo a la actualidad y la política está  siempre de actualidad. Pero yo prefiero los chistes que no son  políticos, relativamente, como este por ejemplo. Ahora aquí pinto a dos  personajes, que están hablando, una mujer y un hombre, que son los que  hacen el chiste. Que se vea el paisaje...Y ahora aquí pondré el texto\". DAROCA: \"De  Calatayud apenas me acuerdo; tengo unas ideas muy vagas de Calatayud.  Mis recuerdos empiezan a precisarse en Daroca. La montaña, el pinar, las  murallas, el castillo... Yo quiero mucho a muchos sitios, pero quiero  mucho a Daroca, y quiero mucho a Teruel, y quiero mucho a San Pedro de  Alcántara. ¡Y quiero mucho a Calahorra donde no he estado en mi vida!  También la quiero. ¿Por qué no? Frente al balcón de mi casa en Daroca  estaba la muralla; bueno la muralla... La palabra muralla es muy  ampulosa. No sé yo si... Es una tapia medieval hecha con cascotes y tal,  bueno unos pedazos de piedra, otros de adobe... Y un castillo, eso sí;  está el castillo de San Cristóbal, la torre de San Cristóbal  enfrente...\" DIBUJAR: \"Comencé a hacerlo en los Hermanos de  las Escuelas Cristianas. Dibujaba mis láminas y las de mis amigos. Y  luego el hermano Blas, me parece que se llamaba, y el hermano Manuel,  ponían los dibujos en orden de preferencia, y algunas veces yo estaba el  primero, pero no siempre; otras veces estaba detrás y el que estaba  primero era un dibujo que le había hecho yo a otro amigo. O no, vamos.  Yo dibujaba muy mal, como todos los niños. Los niños dibujan muy bien  hasta que aprenden. Cuando aprenden ¡ya se fastidió el asunto!. Y  siempre, siempre dibujar, en toda mi vida. No recuerdo otra cosa. Es lo  único que he hecho toda mi vida. Dibujar, dibujar, dibujar. A mi abuelo  Esteban, que estaba en Sitges, le mandaba aquellos dibujos, porque yo  estuve en Sitges desde muy pequeñito, me llevó mi madre, no cuando  nací... Luego volví a Sitges, no me acuerdo por cuando, hay unas fotos  de niño con mi prima Carmen en casa de mi tío Samuel. Y en esas fotos y  en ese tiempo se quedó muy grabado en mí Sitges, y le mandaba dibujos de  barcas a mi abuelo, unas barcas que le hice\". EL CATALÁN: \"Yo  he visto en Sitges cantar flamenco en francés. ¿Usted cree que eso  puede suceder en ningún otro sitio del mundo? Pues en Sitges sí. Yo  estoy orgulloso de haber nacido en Sitges a pesar de que no estoy nunca,  no hablo catalán, ¡figúrese qué barbaridad! Mi madre (y le cuento estas  cosas porque sí me gusta contárselas), que era catalana, hablaba  catalán, rezaba en catalán, contaba en catalán, cantaba en catalán, yo  tengo un amor al idioma catalán y ¡me indigna que vengan estos cursis al  Senado a poner pinganillos para hablar en catalán! ¡Pero bueno! ¡Pero  qué manera de falsificar una devoción, y un respeto, pero bueno ¿eso qué  es? Mire si yo quiero al catalán, lo quiero vamos...pero me indigno con  esos cursis, ¡coño!\" FLECHAZO: \"Isabel dice que lo nuestro  fue un flechazo. Ni flechazo ni nada. Los flechazos son trampas, trampas  maniqueas. No, nada de flechazos. Fue una acumulación de momentos, de  sensaciones, de cosas. El flechazo es una trampa. Nos atraíamos, nos  gustábamos. Éramos muy buenos amigos. Pero esto que estoy contando son  cosas muy íntimas, yo soy muy púdico. Isabel dice que un día yo le dije:  \"¡Qué curioso! Te veo ahí sentada y no sé porqué tenía la sensación de  que esto tenía que ocurrir, de que tú tenías que estar aquí. Sí, sí, era  lógico, porque éramos muy amigos, nos entendíamos muy bien y al final  acabó la cosa bien\". GENIO: \"Mi gran pintor es Picasso, por  supuesto, pero Picasso es el gran dibujante, sobre todo. Lo que  revolucionó Picasso fue el dibujo, no la pintura. Y mi gran pintor,  también, es Goya. Goya es un fenómeno. Goya es una gran cumbre de la  pintura, del pensamiento, de la libertad, de todo lo que quiera usted,  de la política también. Goya es un ídolo. Picasso también es un ídolo.  Picasso ha influido en todos los mundos, y muchos que ni lo saben  siquiera, pero Picasso ha influido en todo el mundo. ¿Que si soy el  Picasso de los Periódicos? Jajaja... Ah bueno, ¡lo de Paco \\[Umbral lo  definió así\\] es una cosa. Es una manera de hablar, no, no, ojalá fuera  yo el Picasso de los periódicos, no soy el Picasso de nada. Yo soy un  principante de todo, un aficionado a todo\". GUERRA: \"Qué le  voy a contar yo de la guerra, una guerra es horrorosa, pero una guerra  civil es lo más horroroso del mundo. La guerra, ¡una guerra civil!, eso  es una cosa espantosa. Pero bueno, pasó, ¿y qué pasó con aquella guerra?  Luego tuvo esos cuarenta años de dictadura, lamentable, pero en fin.  Pasó algo, y progresó España, sin duda, durante el franquismo progresó,  se perfeccionó, se mejoró, menos de lo que hubiera hecho tal vez otro  régimen, no lo sé, no lo sé, pero bueno, ya pasó...\" HONORARIO ALCALDE DEL RETIRO: \"En  una entrevista que me hicieron me preguntaron si yo tenía alguna  ambición política. Yo dije que sí, que quería ser una cosa que no  existía, que era alcalde del Retiro. Y entonces no sé porqué ahí salió  todo. Eso lo hicieron los periodistas. El profesor Tierno me dio una  vara de alcalde honorario aquí en el parque. ¿Qué cuántas veces me he  recorrido el Retiro? Muchísimas durante muchos años. ¡Todos los días!  Cada pedazo del Retiro tiene su personalidad. Está la cosa francesa del  parterre, que es más o menos francés; de aquí hasta Alfonso XII es la  parte más salvaje, más, digamos, que crece a su aire, la parte  romántica, no ordenadada. Eso es el romanticismo, el desorden. Luego  está los jardines de Don Cecilio, que eso es ya la pura geometría, que a  mí no me gusta nada, pero es muy bonito y está muy bien hecho, yo nunca  voy ahí porque tanta geometría no me gusta. Y el estanque, que es lo  más popular y madrileño; el Cerro de los gatos, que está al lado de  O'donell, que sería el residuo isabelino, digamos. Luego está ese  palacete pequeñito, que es una cosa de rococó, que también es graciosa,  de Carlos III. En fin, cada pedazo tiene una personalidad, y un encanto  distinto. Pero en general es un tesoro, un parque precioso\". INFANCIA: \"Yo  siempre digo que la felicidad se recuerda, ¿no? La felicidad es una  cosa que se recuerda. Muy poca gente piensa: \"Soy feliz\", pero sí muchos  dicen: \"¡Qué feliz era en aquel tiempo!\" Bueno, yo no digo que ahora  sea infeliz, no lo digo en absoluto, porque comprenderá que estoy en  este sitio, estoy con los amigos, estoy delante de este paisaje... y no  puedo ser infeliz. Entonces no me daba cuenta, pero sí era una infancia  feliz la que viví\". ISABEL VIGIOLA: \"Tono, el gran Tono, era  un santo, y Mihura, y Edgar Neville, que me quería mucho, y yo a él, y a  Edgard. Lo quería tanto a Edgard que me casé con su secretaria, jeje,  con Isabel. Yo debo mucho a Isabel. Aparte de que estoy vivo por ella,  porque sino ya me habría muerto, me habría muerto por descuido, porque  ella me hace tomar las medicinas, las pastillas, y me lleva a los  hospitales, y además de eso es una crítica estupenda mía. De dibujo no  sabe nada, le da igual, no distingue muy bien entre un dibujo bueno y  uno malo, que eso le pasa a mucha gente; por ejemplo le pasaba a Álvaro  de la Iglesia, que no distinguía un dibujo bueno de uno malo. Si el  chiste era gracioso pues lo publicaba igual... Isabel tiene un sentido  femenino, una agudeza femenina como suelen tener las mujeres, pero  Isabel de manera aguda, y ella me ha librado de meter la pata muchas  veces, aparte de tenerme vivo, que me tiene vivo\". LA CODORNIZ: \"Yo  escribía, dibujaba, pintaba. Y cuando llegó un momento, ya viviendo en  Madrid, en la pensión donde vivía mi familia y yo había uno que no me  acuerdo cómo se llama ahora, ¡fíjate tú qué cosa más ingrata, coño!...  que vio mis dibujos -yo hacía dibujos, a veces caricatura y a veces no, a  veces dibujos en serio-, y entonces este compañero de pensión era amigo  de Álvaro de la Iglesia, y me dijo: \"¿Por qué no llevas estos dibujos a  Álvaro de la Iglesia?\" Yo le dije: \"Hombre, pues no sé\". Deja, te los  llevo yo, y me llevó a Álvaro de la Iglesia con unos cuantos dibujos,  más o menos chistes o lo que sea, ya no me acuerdo, y Álvaro, que era  generoso, simpático, estupendo, dijo: \"Bueno, pues muy bien, déjamelos  que te los publicaré\". Y empezó a publicar y de repente aquello me marcó  ya para el resto de mi vida. Porque si en lugar de La Codorniz se me  ocurre ir al teatro de la Comedia a lo mejor ahora sería figurinista o  incluso hubiera pretendido escribir comedias, yo qué sé, porque me  gustaba mucho el teatro, me sigue gustando, me apasiona el teatro. Soy  un lector de teatro fantástico. De repente, todo es una casualidad, todo  son una serie de circunstancias, eso que decía Ortega de \"Yo y mi  circunstancia\", jeje... Eso es una cosa. Mi circunstancia fue esa. De  repente me encontré dibujando en La Codorniz con éxito. Empecé a hacer  unos dibujos de una pareja siniestra y no sé qué porque me lo dijo  Álvaro. Porque yo hice uno solo... Álvaro me dijo que porqué no seguía  haciendo eso, dije bueno, y seguí. Y eso fue el éxito de mi vida. Total,  y además de dibujar escribía en La Codorniz, tenía pseudónimos, Pirri,  OM o Madame Cazolet, yo qué sé...Hacíamos locuras. Con Fernando  Perdiguero, que era un tipo extraordinario...\" LA AMISTAD: \"Es  la mayor riqueza del hombre. Puedo presumir de amigos extraordinarios,  tanto los pasados como los actuales, incluidos, espero, algunos que no  conozco. Manolo Summers, Chumy Chúmez, Tip... tan amigos como Alfonso  Ussí. ¡He tenidos tantos y tan grandes amigos!\". MADRUGAR: \"Me  levanto a las siete de la mañana, más o menos, a lo mejor en el verano,  no sé, depende, no tengo horario. Ya no camino porque me canso mucho.  Mis piernas ya no son lo que eran. Ahora ando menos. Durante mucho  tiempo yo fui desde aquí, atravesé todo Madrid a pie, hasta la Plaza de  Oriente, donde iba a desayunar. Ahora ya llego a la esquina con  dificultad, ¡con dificultad! Me da risa lo viejo que soy, y lo inútil,  pero bueno\". MI MADRE: \"Tras la toma y entrega de Barcelona,  fuimos en un camión hasta un puente, que estaba volado porque en la  guerra se vuelan los puentes y se estropean, todo se rompe, y seguimos a  pie casi cuarenta kilómetros hasta Sitges mi asistente Miguel Flores y  yo. No tenía demasiado mérito porque había atravesado toda Cataluña a  pie, ¡ya me contarás!, o sea que andar cuarenta kilómetros no me  importaba nada, ni al otro tampoco; había andado muchos más. Y era de  noche, lloviznaba, llovía, de noche, carretera adelante caminando,  entonces yo no me explico, todavía no me explico, y eso me hace que no  lo cuente nunca porque no se lo puede creer nadie, cómo es posible que  en plena guerra civil, sitiada Barcelona, que me la había dejado atrás,  entre Barcelona y Sitges, en esa carretera, no me encontrara ni un  centinela, ni un guardia, ni una patrulla, nada, nada, no había nadie,  lloviznaba eso sí, hacía frío, y cómo es posible que yo llegara a Sitges  sin tropezar con nadie. Imagínese lo que hubiera sido que me encontrara  a alguien y que me preguntara: \"¿Tú a dónde vas? ¿Estás loco?\" Yo le  habría respondido: A Sitges, a ver a mi madre. Total, llegué a Sitges,  estaba ya casi amaneciendo, llegamos mi asistente y yo. Sabía que mi tío  Samuel vivía en la calle de San Pedro, lo que pasa es que no me  acordaba del número, había un sereno, y le pregunté: \"Oiga, ¿dónde está  la casa de don Esteban Barrachina?\" Y me dijo: Esta mañana lo hemos  enterrado. Digo, pero \"¿cómo que lo hemos enterrado?\" \"¿A mi abuelo?\" Mi  abuelo se había muerto. Luego me enteré de que, como había sido  carlista, Franco había hecho carlistas a todos los veteranos de la  guerra carlista, los había hecho tenientes, y entonces unos requetés de  Sitges, de Barcelona, de dónde fuera, le llevaron una boina roja a mi  abuelo con las estrellas de teniente, se la puso y fue a una misa de  campaña, la primera que se celebraba después, hacía frío, llovía, se  enfrió y se murió. Entonces llegué a la casa de mi tío Samuel, era un  caserón con una puerta grande de madera, toqué en la aldaba, hice \"pon  pon pon...\" y oí una voz adentro que decía: \"¡Mi hijo!\". Y era mi madre  la que gritó, bajó, me abrió la puerta, y era ella, mi madre. Me da  mucho miedo contar estas cosas porque somos un país muy poco dado a  participar en las emociones del otro, somos un país muy duro, muy raro,  muy poco solidario, muy individualista -¡este gilipollas qué se ha  creído!-, y entonces me da mucho miedo contar estas cosas. Volví al  Regimiento, al batallón, y ya habían tomado Barcelona, yo no tomé  Barcelona, lo hizo mi batallón. Yo estaba en Sitges y cuando me  incorporé ya habían tenido un encontronazo y había habido muchas bajas. Y  entonces desde ahí hasta la frontera ya no pasó nada, ya fue un paseo.  Pero yo me tragué todo Cataluña, desde Lérida. ¿Usted sabe lo que es la  emoción, de repente, una mañana estar durmiendo, era en enero, esto  pasaba en enero, despertarte y ver Montserrat, lejos, pero lo vi. ¿Usted  sabe lo que es eso?\" MI PADRE: \"Mi padre era un romántico,  un darocense de pro; además contaba historias y se inventaba historias  de unos leones y unas cosas, unos castillos y unos moros y unas cosas.  Yo crecí en ese mundo mágico de una ciudad amurallada con un castillo,  que no existe; no queda más que un muñón, como una muela careada ahí. Y  una muralla que es una tapia, medio hundida en todas partes,  reconstruida. Eso sí, lo que tiene son unas iglesias románicas  preciosas, una Colegiata estupenda, fastuosa, un Altar Mayor que es como  el de San Pedro del Vaticano, con unas columnas salomónicas, un órgano,  que tocaba mi padre, y al que yo oí alguna vez darle al fuelle, porque  ahora ya no hay que darle al fuelle. Entonces se le daba al fuelle\". MÚSICA: \"Mi  padre quería que yo fuera músico. Y si no hubiera sido por aquella  guerra que hubo, pues yo ahora sería músico, no sería dibujante ni  escritor, sería músico. Yo estudiaba música, lo que pasa es que me quedé  en el cuarto curso de piano, empecé incluso armonía, composición, lo  que sí dominaba era el solfeo; el solfeo lo dominé enseguida. Pero  ¡claro! llegó la guerra y mi carrera musical se escachifolló, lo cual  siento mucho porque ahora yo sería pianista de un cabaré, jejeje, que es  lo que gustaría, o pianista de hotel, que los odiaba Chumy Chúmez;  Chumy odiaba a los pianistas de los hoteles, el gran Chumy, qué grande  era. Mi mayor éxito, mi mayor satisfacción es haber conocido a unas  gentes fantásticas, estupendas, admirables, de las cuales he aprendido  tanto. Chumy era uno de ellos, aunque era más joven que yo, pero era  fantástico\". NACIONALISMO: \"Los nacionalistas son  fundamentalmente unos cursis. Porque la cursilería es el afán inmoderado  de aparentar lo que no se es. Entonces, los catalanes quieren aparentar  que son una nación, pero una nación... Todo son palabras, ya sé que son  palabras, quiero decir que ellos son distintos de los españoles, que  son otros, que no son españoles. O sea, que ellos quieren ser como los  Estados Unidos, una nación, como los Estados Unidos, como Alemania, como  China, una nación. O sea, China, Estados Unidos y Cataluña, ¡pero  bueno, no me diga, ¿no es ridículo eso? ¿O no es ridículo? La  independencia, y está demostrado por los técnicos, los que saben de esto  -yo no sé nada de nada- ya saben que la independencia arruinaría a  Cataluña. Y si fueran independientes estarían en un problema horroroso.  Pues ahí están los idiotas de los nacionalistas predicando la  separación. ¿Y esto a qué viene? ¿Viene a cuento de que he nacido en  Sitges? ¡Pues muy bien! Estoy orgulloso de haber nacido en Sitges\". NOBLEZA: \"En  Sitges las escuelas tienen el nombre de mi abuelo. Fue un personaje muy  importante, estupendo. En cambio, a mi abuelo paterno no le conocí. He  conocido a mi bisabuelo, el de Daroca, que iba vestido de baturro, con  pañuelo en la cabeza, etc.. pero no es que fuera disfrazado de baturro,  sino que era así, un campesino aragonés fantástico. Bienvenido se  llamaba. Y a mí, que era muy pequeñito, me llamaba Antón: \"¡Antón!  ¡Antón! ¡Antón!\". Yo me parezco más a mi bisabuelo paterno, que a mi  abuelo materno. Al paterno no le conocí. Mi abuelo paterno era un tipo  importante. Era el alguacil de Daroca. alguacil, director de la banda  municipal, organista, era de todo, fantástico. Daroca es un pueblo  estupendo. ¿Usted no ha estado nunca en Daroca?\" OTRA GENERACIÓN DEL 27: \"Cuando  yo conocí más a la \"otra generación del 27\", a los Tono, Mihura, Edgard  Neville, López Rubio, Herreros, otro grande... fue más tarde, cuando  empecé a dirigir \"Don José\". Vino Tono y él me llevó a todos esos  sitios. Porque yo creía, y yo creo, que acerté, lo que pasa es que  aparte de La Codorniz había una humor, un dibujo y unas cosas que no  eran de La Codorniz, pero que eran valiosos, que había que rescatarlos. Y  entonces eso es lo que hice: llevé a mucha gente, aparte de descubrir a  muchos que luego han sido grandes, como Juanito Ballesta, Máximo,  Rosado, Eduardo Arroyo, que dibujó en \"Don José\"... PERPLEJIDAD: \"Yo  vivo en constante perplejidad, se lo aseguro. A veces pienso: ¡Vamos a  ver, ¿yo ahora qué soy? Resulta que soy el dibujante de Abc, por  ejemplo. Vamos, más o menos. Se supone que yo soy el dibujante de toda  la vida de Abc. Hombre, es una situación, digamos, importante. Se trata  de un gran periódico, que cuando yo empecé a publicar en Abc lo que no  salía en Abc no existía. Desde el año 1953. Pero yo nunca me he  propuesto ser el dibujante de Abc. Y de repente me he encontrado  siéndolo. Pero cuando fui chico, adolescente en Teruel, dibujaba, leía;  yo he sido un lector insaciable siempre. Leía, dibujaba, escribía cosas,  bueno, yo no pensaba ser dibujante de un periódico; yo pensaba en ser  algo, no sé qué, no sé...\" PINTURA: \"Yo, como pintor, soy un  aficionado, soy muy malo. No sé pintar. Pinto de oído, como los  pianistas que no saben música, que no saben solfeo y tocan el piano,  pues así soy yo en pintura. La pintura es un oficio largo, difícil y si  hubiera pintado siempre pues ahora sabría más. Pero como no he pintado  apenas, pues la pintura se me resiste. Es muy difícil pintar, es un  oficio largo, largo... La pintura es un oficio largo, difícil, que exige  dedicación, trabajo, y yo no he pintado nunca; estoy pintando desde  hace poquísimo tiempo, lo que quiere decir que soy un principante; yo no  sé pintar. Yo soy un aficionado a pintar, no soy un pintor, que conste.  Entonces hago lo que puedo, pinto cosas, trato de inventar cosas que ya  están inventadas hace siglos, y que yo no me sé cómo y me las arreglo  como puedo y hago cosas. En fin. No soy un pintor digno de  consideración, soy un principante, un aficionado. Un pintor de domingo, y  también de martes, miércoles, y cuando puedo... Me gusta mucho hacer  los bocetos, pero luego los cuadros me cansan, jeje... Hacer un cuadro  es muy largo, muy minucioso, y yo estoy muy acostumbrado al dibujo, que  lo hago rápidamente. Pero en fin, y por eso cambio de un cuadro a otro, y  al final alguno lo termino. Por ejemplo, tengo un cuadro inspirado en  \"La gallina ciega\", de Goya. La palabra inspiración es muy respetable,  no sé yo si tengo derecho a usarla hablando de esa tontería mía. También  tengo cuadros inspirados en El Greco. Esos cielos del Greco, esos  cielos de Toledo, oscuros, pero bueno, con todos los respetos, la  consideración y la lejanía necesaria\". RAFAEL AZCONA: \"A  Rafael lo conocí cuando llegó a Madrid, recién llegado. Llegó como poeta  logroñés que venía a triunfar. Sí, sí, yo era un profesional ya, y él  empezaba. Nos hicimos amigos y siguió la amistad siempre. No hacíamos  otra cosa más que hablar de nuestros dibujos, de nuestros escritores, y  reírnos. Lo que hacíamos más era reírnos. Este es un oficio bonito, a mí  me encanta ilustrar las cosas de los demás porque se completan, se  explican, incluso se clarifican, a veces se le aclaran al autor también,  que no lo está, jejeje... Cuando una cosa se cuenta bien se hace  creíble, por rara que sea, y por extravagante, y por estrafalaria. El  secreto es contarlo bien. Todo lo que sea ensalzar a la obra de Rafael y  ponerla en evidencia me parece fantástico. Creo que Rafael es uno de  los grandes talentos que ha tenido la Literatura, ¡la Literatura!  Española! Era un literato que escribía guiones. Pero hubiera sido un  gran escritor. La anécdota era vivir hace sesenta años. Una vida que era  difícil, no era fácil, pero bueno nos las apañábamos como podíamos. Y  nos reíamos. Mi inspiración, su obra, su novela, sus libros, su gracia,  su intención, su ironía. Un alter ego de Rafael es el niño, la señora,  el señor, el vivo... todo es un alter ego. Todo es Rafael\". REAL ACADEMIA: \"Menos  mal que cuando ingresé en la Real Academia, Juan Rof Carballo, que era  un tipo fantástico, como Halcón, me dijo: \"Oye, tú no creas que te hemos  elegido académico porque eres muy listo, etc... No, te hemos elegido  académico porque como eres amigo del alcalde a ver si consigues que nos  reserven acera para aparcar, porque es una lata que tengamos que salir a  cambiar la hora, y dio la casualidad que aquella misma noche yo cené al  lado del alcalde, que era Juan Barranco, que era muy amable, muy amigo.  Y le dije, mira alcalde lo que me ha pasado. Pues a la mañana siguiente  ya estaban los del Ayuntamiento poniendo la señal en la sede de la Real  Academia, etc... O sea, que con ese justifiqué mi presencia en aquella  gloriosa casa; es graciosa la cosa, ¿no? Aquella misma noche me encontré  con Barranco. Y ahora tenemos la acera reservada para aparcar todos los  días\". SITGES: \"No crea que hay mucha gente que haya nacido  en Sitges. Pero nacer en Sitges es importante; Sitges es una ciudad, un  pueblo que inventó más o menos Rusiñol. Hizo el Cau Ferrat, que es un  museo, que tiene picassos, grecos... Todo eso lo trajo Rusiñol, que  también trajo en procesión unos cuadros, promovió el único monumento que  hay en España al Greco. Figúrese lo que es el Greco, el gran pintor El  Greco; en toda España no hay más que un monumento al Greco, que es en  Sitges. Eso marca mucho. Yo voy a Sitges, y aunque voy poquísimo, ojalá  pudiera ir más, y a mí me conmueve pensar lo que es ese pueblo, la  devoción que tienen... En ese pueblo, todavía, ahora mismo hay una cosa  \"el ramo de todo el año\", y no se lo digo en catalán porque mi catalán  es malísimo, y son unas chicas que le llevan un ramo de flores a Rusiñol  ¡todos los días del año! En agradecimiento porque Rusiñol inventó  Sitges, más o menos. Y ahí hay un clima de arte, de respeto por el arte,  por lo intelectual, es fantástico. Luego hay otro aspecto, el  veraniego, pero bueno eso es otra historia... Hay mucha gente en Sitges a  la que quiero muchísimo. Mis primos, mis parientes, he sido muy feliz  en Sitges, las pocas veces, el poco tiempo que he podido estar. TRABAJA, IDIOTA, Y NO PARES: \"Provengo  de esa constelación, sí, llamada Trabaja, Idiota, y No Pares. Jajaja.  ¡Qué barbaridad! Pues tendré que parar. Ya me parará, supongo, la  fisiología. De un momento a otro, de un momento a otro, pero bueno; es  lo que toca. ¿Invicto? Jeje\". TOMA DE BARCELONA: \"A mí esto  de Barcelona no me gusta contarlo, ¿sabe por qué? Porque he notado a  veces como que alguien no se lo cree. Yo vivía en Teruel cuando estalló  la guerra, mi familia estaba en Teruel, cuando tomaron Teruel cogieron a  mi familia y se la llevaron, a mi padre, a mi madre y a mi hermana. Mi  padre estaba en la cárcel, yo estaba en el frente; a través de la Cruz  Roja me llegaba alguna carta y me contaban que mi padre vivía en  Barcelona, en casa de mi tío Samuel, que tenía una casa en la calle  Muntaner de Barcelona, un número alto. Porque mi abuelo, que era  carlista, no se movió de Sitges. Fue respetado por todo el mundo, seguía  con su cuello de pajarita, y su sombrero, y su bastón, y era respetado  porque había sido maestro de veinte generaciones de sitjetanos. Pero,  claro, mi tío Samuel sí era político de derechas, y se fue. Cuando se  llegó a Barcelona yo era entonces un bravo alférez provisional de la  Quinta de Navarra, del Cuarto Batallón de Infantería del Regimiento de  Zamora número 29, lo cual recuerdo con mucho cariño. Llegamos al  Tibidabo, nos tocaba estar en el Tibidabo y ahí nos paramos. Y dijeron  no, no entramos en Barcelona hasta mañana y yo me quedé porque yo sabía  que ahí abajo, en el Tibidabo, la calle Montaner es la que está en  cuesta; yo sabía que en esa calle estaba mi madre, a la cual no veía  desde hace dos años y pico o tres años, y probablemente mi hermana; mi  padre no. Y entonces le dije al comandante Trapero: \"Mi comandante, yo  tengo que bajar ahí, está mi madre en esa calle, que baja ahí, en el  número cuatrocientos y pico\". Y él me contestó que si yo estaba loco,  que cómo iba yo a entrar en Barcelona. Y yo le insistí: \"Es que si yo  bajo, me asomo a mi casa, veo a mi madre y me vuelvo...\" Le di tanto la  lata a Trapero que al final me dijo bueno, pero \"que yo no me entere, si  se va que yo no me entere\". Yo le respondí: \"Mi comandante, no se  enterará\". Me fui a Barcelona, cogí a mi asistente, Miguel Flores,  asturiano, grande, alto, de mi misma quinta, de mi edad, ¿y sabe lo que  pasa?, que él ha desaparecido, no sé qué puñetas ha pasado que he  intentado localizarlo, lo intentaron localizarlo en la televisión,  cuando hicieron un programa sobre esto, y no ha habido manera, Miguel  Flores ha desaparecido. Y, claro, esto que estoy contando lo tenéis que  creer porque os lo cuento yo, pero no tengo ninguna prueba, ninguna  referencia\". Y DEVOLUCIÓN DE BARCELONA: \"Total, bajamos a  pie a la calle Montaner, llegué a la casa de mi tío Samuel, toqué a la  puerta, salió una señora, le pregunté por Doña Carmen Barrachina, y me  dijo que no, que ya se había ido a Sitges hacía dos o tres días. O sea,  que se habían ido a Sitges. ¡Jo, a Sitges! Dije ¡pues muchas gracias!; o  sea, devolví Barcelona y me volví al Tibidabo. La gente me miraba  extrañada porque me veían con uniforme. Yo me acuerdo que llevaba una  pistola enorme, un pistolón que había sido de un comandante rojo, una  \"parabellum\", una zamarra de cuero, y una boina con la estrella. Y,  claro, era un uniforme que no entendían. La gente me miraba raro, pero  nadie me dijo nada. Yo soldado, y mi soldado, figúrese, me miraban:  \"¡Pero este qué tal!\" O sea que volví, pero es mejor lo que viene a  continuación, que no sé si contarle porque eso sí que es increíble.  Regresé y le anuncié a mi comandante: \"¡Ya he devuelto Barcelona!\" Y  añadí: Ahora yo le pido permiso para ir a Sitges porque mi madre está en  Sitges.   TITULO: EL JUEGO LA PERA - EL JUEGO RELOJ -   Universo  Valdano - El Miralvalle solo aguanta quince minutos ante el invicto Ferrol,.    EL JUEGO LA PERA - EL JUEGO RELOJ -  Universo Valdano - El Miralvalle solo aguanta quince minutos ante el invicto Ferrol ,. . fotos,.                             El Miralvalle solo aguanta quince minutos ante el invicto Ferrol,.   Dominó en el primer cuarto, pero se vino abajo con la reacción gallega y luego decidió reservar fuerzas,. Jugadoras y cuerpo técnico del Miralvalle, al final del choque.  Cierto es que el Baxi Ferrol es muy superior al resto de equipos que le  acompañan en el grupo A de la Liga Femenina-2, pero no se puede decir  que el +49 que le endosó al Miralvalle (92-43) sea la diferencia real  que existe entre ambos equipos. El conjunto placentino se presentó en la  cancha del invicto líder muy mermado y aun así fue capaz, etc,.   TITULO: El país de Cancelado el concierto de Carlos Goñi este sábado en el López de Ayala        ,. El Martes -19- Enero 22:00 por la Sexta,foto,.                             Cancelado el concierto de Carlos Goñi este sábado en el López de Ayala,.También se suspende el festival de danza previsto para este domingo 10 de enero,. Carlos Goñi. La Junta de Extremadura ha suspendido el concierto previsto para este sábado 9 de enero en el teatro López de Ayala de la gira en solitario de Carlos Goñi,  cantante de Revólver. El gobierno regional toma esta medida para evitar  la movilidad de los espectadores que acudan a dicho evento, informa el  López de Ayala en un comunicado., etc,.",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": null,
                "tags": null,
                "images": null,
                "indexedAt": "2021-01-17T14:55:17Z",
                "publishedAt": "2021-01-17T12:52:00Z",
                "reindexedAt": "2021-01-17T14:55:17Z",
                "inlinksCount": "0",
                "blogId": "1895688590160559075",
                "blogName": "JOYMA",
                "blogUrl": "https://mangreen1976.blogspot.com/",
                "blogRank": "1",
                "authority": "3"
            },
            {
                "id": "4132115763972158909",
                "author": "Cinco Palabras",
                "url": "https://cincopalabras.com/2021/01/17/escribe-tu-relato-del-mes-de-enero-iii-emilio-porta-vicesecretario-y-director-de-publicaciones-de-asociacion-de-escritores-y-artistas-espanoles-asoceae-emilioporta/",
                "title": "ESCRIBE TU RELATO DEL MES DE ENERO (III): EMILIO PORTA,  vicesecretario y director de Publicaciones de Asociación de Escritores y Artistas Españoles. @ASOCEAE #EMILIOPORTA",
                "text": "“RETO SAN VALENTÍN” \"EL MEJOR REGALO DE AMOR\" Comenzamos nuevo reto: ¡Lanzamos un nuevo reto! con el fin de seguir difundiendo las causas con las que Cinco Palabras colabora. Tenemos que conseguir que 50 personas se tomen un café o té en honor a su persona favorita, tanto si la tienen cerca, como en la … Seguir leyendo ESCRIBE TU RELATO DEL MES DE ENERO (III): EMILIO PORTA,  vicesecretario y director de Publicaciones de Asociación de Escritores y Artistas Españoles. @ASOCEAE #EMILIOPORTA → \nLa entrada ESCRIBE TU RELATO DEL MES DE ENERO (III): EMILIO PORTA,  vicesecretario y director de Publicaciones de Asociación de Escritores y Artistas Españoles. @ASOCEAE #EMILIOPORTA se publicó primero en Cinco Palabras.",
                "languageCode": "es",
                "locationCode": null,
                "coordinates": null,
                "links": null,
                "tags": {
                    "tag": "VOLUMEN X - OCTAVO AÑO"
                },
                "images": null,
                "indexedAt": "2021-01-18T05:53:56Z",
                "publishedAt": "2021-01-17T12:47:08Z",
                "reindexedAt": "2021-01-18T05:53:56Z",
                "inlinksCount": "0",
                "blogId": "5078467126730340772",
                "blogName": "Cinco Palabras",
                "blogUrl": "https://cincopalabras.com",
                "blogRank": "2",
                "authority": "29"
            },
            {
                "id": "3260127153663974040",
                "author": "Antonio",
                "url": "https://otropaisnoticias.com/el-48-del-seminario-l-por-martha-cupa-leon-beguesin-opinion/",
                "title": "El 48 del seminario",
                "text": "*Miguel de Cervantes Saavedra no fue un escritor de éxito y no sabía que la novela del Quijote iba a ser tan famosa. Los autores se peleaban y bloqueaban entre ellos para conseguir el mejor mecenas porque había muy pocas oportunidades de sobrevivencia a través de la palabra. Era una competencia brutal, por eso también había tantos pleitos… \n \nMartha Cupa León \n─En el mundo literario se guardan las formas: saludamos cortésmente a quien no está de acuerdo con nosotros o ha hecho comentarios feos sobre nosotros. Lo mismo ocurría en el Siglo de Oro: los escritores se llevaban bien; cuando se veían se hablaban con cordialidad, no había pleitos de bulto. Las riñas estaban en sus publicaciones. Por ejemplo, en el Capítulo 48 del Quijote dice: “…y que por querer acomodarse al gusto de los representantes, no han llegado todas, como han llegado algunas, al punto de la perfección que requieren”. Aquí Cervantes se refiere a Lope de Vega, con quien tenía una rivalidad literaria ─dice David Huerta durante una reciente reunión virtual de los integrantes del Seminario Cervantino, dirigido por el poeta. \n─Sí. En las reflexiones entre el cura y el canónigo del Capítulo 48 hay también una crítica sociológica al sometimiento de los autores a los representantes (ahora llamados empresarios) para que les compraran las comedias. Me enteré de que un profesor de filosofía, en una examen sobre el Siglo de Oro, les preguntó a los estudiantes qué creían que haría Cervantes si viviera en el siglo XX (en ese entonces era finales del siglo pasado) y alguien respondió que probablemente haría guiones para Televisa porque necesitaba comer: la vida de Cervantes siempre estuvo relacionada con la penuria económica. Por eso en una parte del diálogo dice el cura: “Y no tienen la culpa de esto los poetas que las componen porque algunos hay de ellos que conocen muy bien en como las comedias se han hecho mercadería vendible, dicen, y dicen verdad, que los representantes no se las comprarían si no fuesen de aquel jaez; y, así, el poeta procura acomodarse con lo que el representante que le ha de pagar su obra le pide.” ─comenta José Luis Gutiérrez Sánchez, profesor investigador de la Maestría en Ciencias de la Complejidad, de la Universidad Autónoma de la Ciudad de México, UACM. \n─Cervantes reconoció que las comedias de Lope de Vega no eran buenas. Este era un autor envidiado y muy seguro de sí mismo. La irrupción del Quijote trastornó la vida de Lope como autor exitoso, como gente respetada que era recibido en la Corte, aunque era un plebeyo, pero un plebeyo genial. Nadie negaba su genio. Sin embargo, Lope podía negar el genio de gente que estaba a su alrededor, como Cervantes. “Viejo necio, viene a hablarnos por enésima vez de que combatió en Lepanto”, decía Lope. Y si es verdad lo que suponemos: que Cervantes era un poco tartamudo, aquel por eso decía que era difícil hablar con don Miguel, sobre todo escucharlo contar tantas veces el mencionado combate. Sus colegas españoles dirían: “Ahí viene Cervantes a hablarnos otra vez de su heroísmo en la batalla de Lepanto, qué lata”. ¡Pobre don Miguel! Pero esa situación cambió en 1605, con la publicación del Quijote ─agrega el maestro David. \n \n─Hay una brecha generacional entre Cervantes y Lope: el primero era más viejo y estaba acostumbrado a un teatro prelopesco o más clásico para él. Lope se hizo famoso porque transformó al teatro en muchos aspectos, y a Cervantes le costó trabajo aceptar esas renovaciones. Lo que aquel inventó le gustó a la gente, pero a Cervantes no le agradaba porque consideraba que se salía de las normas: en este aspecto Miguel era un poquito conservador. Por otro lado, Lope era muy poderoso, y como Cervantes era un dramaturgo al que Lope le negaba el genio, este movía sus palancas para que no se presentaran las comedias de Miguel. Lope hacía cosas muy gandallas: a Juan Ruiz de Alarcón le tenía cierta renuencia y se burlaba de él porque tenía dos jorobas: una adelante y otra atrás. Hay documentos que demuestran que Lope, un poco terrorista, arruinaba las representaciones de Juan Ruiz: se ponía de acuerdo con sus amigos y echaba bombas fétidas en el estreno: todo mundo se iba corriendo y ya no se volvían a representar. Lope era muy celoso de su poder, pues logró algo muy difícil en su época: vivir de escribir ─interviene Emiliano Álvarez, licenciado en Lengua y Literaturas Hispánicas, cuya especialidad son los poemas incluidos en el Quijote. \n─Algunos escritores son malos bichos: se envidian, se dan codazos y patadas por debajo de la mesa. Creo que Cervantes sí admiraba a Lope, pero me da la impresión de que a este lo cegaba más el enojo. Lope de Vega también tenía pleito con Luis de Góngora y Argote. Le decía: “Yo a usted lo quiero mucho, don Luis, usted es una maravilla, pero sus seguidores son los que me dan mucha lata”. Sin embargo, al atacar a los seguidores estaba atacando a don Luis, mi poeta favorito ─expresa David.  \n─En ese tiempo aún no existían los derechos de autor. Lope se mantenía de la venta de sus comedias a los representantes. Económicamente hablando, Cervantes no fue un escritor de éxito y no sabía que la novela del Quijote iba a ser tan famosa. Los autores se peleaban y bloqueaban entre ellos para conseguir el mejor mecenas porque había muy pocas oportunidades de sobrevivencia a través de la palabra. Era una competencia brutal, por eso también había tantos pleitos ─explica Emiliano. \nEl maestro David continúa con la lectura en voz alta. Conforme lo hace, Ana Romero, narradora y poeta, lee las notas al pie de página. Los demás integrantes del seminario:  Bárbara Cruz, Marna Vázquez, Guadalupe López Álvarez, Eben Oviedo, Julieta Hernández Vázquez, Mario Ortiz, Miguel Napoleón Estrada, Rebeca Becerril, Jorge Aceituno, Shadi Rohana y la que escribe este texto hacemos preguntas y aportaciones al tema. \n─Este capítulo es extraordinariamente rico en cuanto a las ideas sobre literatura. Termina con una nota escatológica que me parece genial ─concluye el maestro David. \nNos despedimos con el deseo de volvernos a reunir. Todos los integrantes del seminario desaparecemos del monitor conforme vamos haciendo clic, pero quedan visibles en nuestra mente el Quijote y lo que Cervantes “…opinaba y sentía de la vida, del mundo, de  la sociedad de su tiempo, del hombre y los ideales humanos, y también del papel de la  imaginación y del arte de su tiempo”, como dijo el escritor Antonio Alatorre.",
                "languageCode": "es",
                "locationCode": "mx",
                "coordinates": null,
                "links": null,
                "tags": {
                    "tag": [
                        "Moisés Sánchez Limón",
                        "Opinión"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T15:58:51Z",
                "publishedAt": "2021-01-17T12:20:18Z",
                "reindexedAt": "2021-01-17T15:58:51Z",
                "inlinksCount": "0",
                "blogId": "2074988301098002463",
                "blogName": "Otro Pa",
                "blogUrl": "https://otropaisnoticias.com",
                "blogRank": "1",
                "authority": "2"
            },
            {
                "id": "4133130029110279847",
                "author": "Ficciones",
                "url": "https://triunfo-arciniegas.blogspot.com/2021/01/beta-valenzuela-yo-confieso.html",
                "title": "Beta Valenzuela / Yo confieso",
                "text": "Ilustraciones de T. A. Beta ValenzuelaYO CONFIESO Beta Valenzuela / Confesión Siempre me he preguntado qué razones llevan a alguien a arrodillarse frente a un sacerdote y declararse culpable y, sobre todo, siempre me he preguntado qué razones llevan a alguien a hacerlo libremente, sin mediar presión ni tortura. Llamadme simple, pero igual que creo que la obligación de todo preso es intentar fugarse y la de todo contribuyente intentar escaquearse del fisco, creo que la obligación de todo aquel que se considera culpable es declararse inocente. Así que, volvemos al principio, ¿por qué lo hacen? Ahora me pongo en el lugar del cura y pienso en el pobre infeliz que tengo delante, contándome que ha tenido pensamientos impuros, y yo -que soy el cura-, escucho pacientemente y luego dibujo una cruz en el aire y farfullo algo así como \"currús currús amén Jesús y, ale, puedes irte en paz. Pero no lo hagas más, tunante, que eres un tunante\". No me parece justo ni lógico. Con gente dispuesta a declararse culpable el mundo se gobierna muy fácilmente. Pero, ¿quiénes son ellos para que se lo pongamos tan fácil? Así que sí, lo he hecho, he ido a confesarme, y me hubiera gustado acusarme de varios asesinatos para poder ver al cura debatiéndose entre el secreto de confesión y llamar a la Policía pero, como estoy segura de que habría optado por lo segundo, he sido más comedida: \"Me acuso de serle infiel a mi pareja\". Silencio, no hay reacción. Sigo hablando. \"No sé cómo ha llegado a suceder, supongo que el trabajar juntas todo el día... ha hecho que lo que al principio no era más que una amistad se haya ido convirtiendo en otra cosa\". Entonces me interrumpe y se cerciora de que la infidelidad se ha producido con una compañera y lo le digo que sí, que ha escuchado bien, que he dicho compañera, con \"a\", como yo. Entonces se refiere a \"mi problema\" como si se tratara de \"mi enfermedad\" y yo me lanzo al ataque. \"Porque tengo dudas. Porque Dios nos manda amarnos los unos a los otros como él nos ama. Y el nos ama al margen de cual sea nuestro sexo. Luego si Dios es capaz de amar a un hombre tiene que poder entender que una mujer pueda ser capaz de amar a otra mujer. Porque él no dice que nos amemos los unos a los otros pero con cuidadito de no hacerlo con alguien de nuestro mismo sexo, él dice, simplemente, que nos amemos los unos a los otros\". Entonces el cura me explica la diferencia entre el amor físico y el amor espiritual. \"Pero yo, padre, no soy capaz de diferenciar los límites. Porque no sé discernir si un abrazo puede formar parte del amor espiritual... y un beso en la frente, o en la mejilla. No veo a Dios delimitando las zonas en las que podemos besar a una persona para no traspasar la línea que separa el amor físico del amor espiritual\". Entonces, dándose cuenta de que la cosa no es sencilla, me pregunta si yo, de verdad, quiero la absolución. MI MADRE ES IDIOTA",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://1.bp.blogspot.com/-unZKMDhuaN8/YAQiJfNc5lI/AAAAAAADVPg/15RdhRpfdHgianBqRcC6kPlAkvgQWDkXwCLcBGAsYHQ/s800/botas%2B003_003.jpg",
                        "https://1.bp.blogspot.com/-1DwC4Uh5z84/YAQiJ2HkGTI/AAAAAAADVPo/dj1bX2N8Oo8bNPW3C9N7tOLYVkOJBM6WQCLcBGAsYHQ/s800/botas%2B003_005.jpg",
                        "https://1.bp.blogspot.com/--7avzESmEBk/YAQiJxiFfnI/AAAAAAADVPk/lgz3AmLjyo8HW8xAedZCoIT_Txs_B2d2wCLcBGAsYHQ/s800/botas%2B003_004.jpg",
                        "http://eltriunfoarciniegas.blogspot.com/2021/01/beta-valenzuela-confesion.html",
                        "http://madreidiota.blogspot.com/search?updated-max=2010-03-30t04:43:00-04:00&max-results=5&start=115&by-date=false",
                        "https://1.bp.blogspot.com/-62VbR_qJIZE/YAQexZCpoFI/AAAAAAADVPY/s00rakamlqQG1TMUhpca_GC2iacCjwoyACLcBGAsYHQ/s74/0000%2B%2Bcuervo%2Bmitad_DE%2BOTROS%2BMUNDOS.jpg"
                    ]
                },
                "tags": {
                    "tag": [
                        "Beta Valenzuela",
                        "Escritores",
                        "Escritores españoles"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T12:49:10Z",
                "publishedAt": "2021-01-17T11:41:00Z",
                "reindexedAt": "2021-01-17T12:49:10Z",
                "inlinksCount": "0",
                "blogId": "7592728887173559002",
                "blogName": "De otros mundos",
                "blogUrl": "https://triunfo-arciniegas.blogspot.com/",
                "blogRank": "2",
                "authority": "29"
            },
            {
                "id": "1775485064535936497",
                "author": "Ficciones",
                "url": "http://triunfo-arciniegas.blogspot.com/2021/01/beta-valenzuela-yo-confieso.html",
                "title": "Beta Valenzuela / Yo confieso",
                "text": "Ilustraciones de T. A. Beta ValenzuelaYO CONFIESO Beta Valenzuela / Confesión Siempre me he preguntado qué razones llevan a alguien a arrodillarse frente a un sacerdote y declararse culpable y, sobre todo, siempre me he preguntado qué razones llevan a alguien a hacerlo libremente, sin mediar presión ni tortura. Llamadme simple, pero igual que creo que la obligación de todo preso es intentar fugarse y la de todo contribuyente intentar escaquearse del fisco, creo que la obligación de todo aquel que se considera culpable es declararse inocente. Así que, volvemos al principio, ¿por qué lo hacen? Ahora me pongo en el lugar del cura y pienso en el pobre infeliz que tengo delante, contándome que ha tenido pensamientos impuros, y yo -que soy el cura-, escucho pacientemente y luego dibujo una cruz en el aire y farfullo algo así como \"currús currús amén Jesús y, ale, puedes irte en paz. Pero no lo hagas más, tunante, que eres un tunante\". No me parece justo ni lógico. Con gente dispuesta a declararse culpable el mundo se gobierna muy fácilmente. Pero, ¿quiénes son ellos para que se lo pongamos tan fácil? Así que sí, lo he hecho, he ido a confesarme, y me hubiera gustado acusarme de varios asesinatos para poder ver al cura debatiéndose entre el secreto de confesión y llamar a la Policía pero, como estoy segura de que habría optado por lo segundo, he sido más comedida: \"Me acuso de serle infiel a mi pareja\". Silencio, no hay reacción. Sigo hablando. \"No sé cómo ha llegado a suceder, supongo que el trabajar juntas todo el día... ha hecho que lo que al principio no era más que una amistad se haya ido convirtiendo en otra cosa\". Entonces me interrumpe y se cerciora de que la infidelidad se ha producido con una compañera y lo le digo que sí, que ha escuchado bien, que he dicho compañera, con \"a\", como yo. Entonces se refiere a \"mi problema\" como si se tratara de \"mi enfermedad\" y yo me lanzo al ataque. \"Porque tengo dudas. Porque Dios nos manda amarnos los unos a los otros como él nos ama. Y el nos ama al margen de cual sea nuestro sexo. Luego si Dios es capaz de amar a un hombre tiene que poder entender que una mujer pueda ser capaz de amar a otra mujer. Porque él no dice que nos amemos los unos a los otros pero con cuidadito de no hacerlo con alguien de nuestro mismo sexo, él dice, simplemente, que nos amemos los unos a los otros\". Entonces el cura me explica la diferencia entre el amor físico y el amor espiritual. \"Pero yo, padre, no soy capaz de diferenciar los límites. Porque no sé discernir si un abrazo puede formar parte del amor espiritual... y un beso en la frente, o en la mejilla. No veo a Dios delimitando las zonas en las que podemos besar a una persona para no traspasar la línea que separa el amor físico del amor espiritual\". Entonces, dándose cuenta de que la cosa no es sencilla, me pregunta si yo, de verdad, quiero la absolución. MI MADRE ES IDIOTA",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://1.bp.blogspot.com/-unZKMDhuaN8/YAQiJfNc5lI/AAAAAAADVPg/15RdhRpfdHgianBqRcC6kPlAkvgQWDkXwCLcBGAsYHQ/s800/botas%2B003_003.jpg",
                        "https://1.bp.blogspot.com/-1DwC4Uh5z84/YAQiJ2HkGTI/AAAAAAADVPo/dj1bX2N8Oo8bNPW3C9N7tOLYVkOJBM6WQCLcBGAsYHQ/s800/botas%2B003_005.jpg",
                        "https://1.bp.blogspot.com/--7avzESmEBk/YAQiJxiFfnI/AAAAAAADVPk/lgz3AmLjyo8HW8xAedZCoIT_Txs_B2d2wCLcBGAsYHQ/s800/botas%2B003_004.jpg",
                        "http://eltriunfoarciniegas.blogspot.com/2021/01/beta-valenzuela-confesion.html",
                        "http://madreidiota.blogspot.com/search?updated-max=2010-03-30t04:43:00-04:00&max-results=5&start=115&by-date=false",
                        "https://1.bp.blogspot.com/-62VbR_qJIZE/YAQexZCpoFI/AAAAAAADVPY/s00rakamlqQG1TMUhpca_GC2iacCjwoyACLcBGAsYHQ/s74/0000%2B%2Bcuervo%2Bmitad_DE%2BOTROS%2BMUNDOS.jpg"
                    ]
                },
                "tags": {
                    "tag": [
                        "Beta Valenzuela",
                        "Escritores",
                        "Escritores españoles"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T12:48:54Z",
                "publishedAt": "2021-01-17T11:41:00Z",
                "reindexedAt": "2021-01-17T12:48:54Z",
                "inlinksCount": "0",
                "blogId": "4444243444937986985",
                "blogName": "De otros mundos",
                "blogUrl": "http://triunfo-arciniegas.blogspot.com",
                "blogRank": "3",
                "authority": "71"
            },
            {
                "id": "9671273266668685634",
                "author": "Ficciones",
                "url": "http://triunfo-arciniegas.blogspot.com/2021/01/beta-valenzuela-vida-nueva.html",
                "title": "Beta Valenzuela / Vida nueva",
                "text": "Fotografía de Carrie Mae Weems VIDA NUEVA Beta Valenzuela13 de abri de 2010 En los últimos cuatro años me he mudado cuatro veces. Supongo que no puedo presumir de ser una persona precisamente estable. En dos de los cuatro pisos que he compartido, además del piso compartí la cama. En los otros dos no (afortunadamente). Hace unos meses lo dejé con María y, en mi vocabulario, romper significa mudarse así que acabo de alquilar una habitación en un piso del barrio de Salamanca. Así dicho puede parecer un paso atrás pero no lo es. La habitación en cuestión es espaciosa, con cama de uno treinta y cinco y cuarto de baño propio. En otros tiempos fue la habitación de servicio de la casa así que tengo hasta una entrada para mí sola. La casa es inmensa ya que además de casa es consulta. El dueño es un tipo de cuarenta y pico años que acaba de separarse de su mujer y tiene alma de ONG. Además es psicólogo y yo soy una de sus pacientes. Según me ha explicado, no es la primera vez que alquila una de las habitaciones de su casa para pagarse los gastos así que para él no soy más que cuatrocientos euros y un rato de conversación después de cenar. Está bien que así sea aunque no descarto que dichas conversaciones me permitan ahorrarme los gastos de la terapia. Por si no es así, hay un montón de estanterías repletas de libros explicando mis psicopatologías. En fines de semanas alternos tendremos la visita de Cassandra. Cassandra es una angelical niña de siete años cuya cabeza (supongo) hará giros de trescientos sesenta grados mientras vomita puré de zanahoria y me llama puta. Filmarlo puede ser divertido. Le he preguntado a mi casero si trata a algún personaje famoso y se ha amparado en el secreto profesional para no responderme. Cualquier día pongo sus archivos patas arriba y lo largo todo. MI MADRE ES IDIOTA",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://1.bp.blogspot.com/-a76KImQ-bSs/YAQdwTls8fI/AAAAAAADVPQ/5G7UONSaoYA52dUdn3WqLWpSchpnqF_CQCLcBGAsYHQ/s864/MUJER_CARRIE%2BMAE%2BWEEMS.jpg",
                        "http://madreidiota.blogspot.com/search?updated-max=2010-04-28t05:35:00-04:00&max-results=5&start=110&by-date=false",
                        "https://1.bp.blogspot.com/-htz33q65ZXk/YAQaxoCGjtI/AAAAAAADVOw/M2I8WzMMBUMXUH1rzE_ZTWJi46ldG67vgCLcBGAsYHQ/s74/0000%2B%2Bcuervo%2Bmitad_DE%2BOTROS%2BMUNDOS.jpg"
                    ]
                },
                "tags": {
                    "tag": [
                        "Beta Valenzuela",
                        "Carrie Mae Weems",
                        "Escritores",
                        "Escritores españoles"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T12:48:54Z",
                "publishedAt": "2021-01-17T11:22:00Z",
                "reindexedAt": "2021-01-17T12:48:54Z",
                "inlinksCount": "0",
                "blogId": "4444243444937986985",
                "blogName": "De otros mundos",
                "blogUrl": "http://triunfo-arciniegas.blogspot.com",
                "blogRank": "3",
                "authority": "71"
            },
            {
                "id": "6011250549278479974",
                "author": "Ficciones",
                "url": "https://triunfo-arciniegas.blogspot.com/2021/01/beta-valenzuela-vida-nueva.html",
                "title": "Beta Valenzuela / Vida nueva",
                "text": "Fotografía de Carrie Mae Weems VIDA NUEVA Beta Valenzuela13 de abri de 2010 En los últimos cuatro años me he mudado cuatro veces. Supongo que no puedo presumir de ser una persona precisamente estable. En dos de los cuatro pisos que he compartido, además del piso compartí la cama. En los otros dos no (afortunadamente). Hace unos meses lo dejé con María y, en mi vocabulario, romper significa mudarse así que acabo de alquilar una habitación en un piso del barrio de Salamanca. Así dicho puede parecer un paso atrás pero no lo es. La habitación en cuestión es espaciosa, con cama de uno treinta y cinco y cuarto de baño propio. En otros tiempos fue la habitación de servicio de la casa así que tengo hasta una entrada para mí sola. La casa es inmensa ya que además de casa es consulta. El dueño es un tipo de cuarenta y pico años que acaba de separarse de su mujer y tiene alma de ONG. Además es psicólogo y yo soy una de sus pacientes. Según me ha explicado, no es la primera vez que alquila una de las habitaciones de su casa para pagarse los gastos así que para él no soy más que cuatrocientos euros y un rato de conversación después de cenar. Está bien que así sea aunque no descarto que dichas conversaciones me permitan ahorrarme los gastos de la terapia. Por si no es así, hay un montón de estanterías repletas de libros explicando mis psicopatologías. En fines de semanas alternos tendremos la visita de Cassandra. Cassandra es una angelical niña de siete años cuya cabeza (supongo) hará giros de trescientos sesenta grados mientras vomita puré de zanahoria y me llama puta. Filmarlo puede ser divertido. Le he preguntado a mi casero si trata a algún personaje famoso y se ha amparado en el secreto profesional para no responderme. Cualquier día pongo sus archivos patas arriba y lo largo todo. MI MADRE ES IDIOTA",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://1.bp.blogspot.com/-a76KImQ-bSs/YAQdwTls8fI/AAAAAAADVPQ/5G7UONSaoYA52dUdn3WqLWpSchpnqF_CQCLcBGAsYHQ/s864/MUJER_CARRIE%2BMAE%2BWEEMS.jpg",
                        "http://madreidiota.blogspot.com/search?updated-max=2010-04-28t05:35:00-04:00&max-results=5&start=110&by-date=false",
                        "https://1.bp.blogspot.com/-htz33q65ZXk/YAQaxoCGjtI/AAAAAAADVOw/M2I8WzMMBUMXUH1rzE_ZTWJi46ldG67vgCLcBGAsYHQ/s74/0000%2B%2Bcuervo%2Bmitad_DE%2BOTROS%2BMUNDOS.jpg"
                    ]
                },
                "tags": {
                    "tag": [
                        "Beta Valenzuela",
                        "Carrie Mae Weems",
                        "Escritores",
                        "Escritores españoles"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T12:49:10Z",
                "publishedAt": "2021-01-17T11:22:00Z",
                "reindexedAt": "2021-01-17T12:49:10Z",
                "inlinksCount": "0",
                "blogId": "7592728887173559002",
                "blogName": "De otros mundos",
                "blogUrl": "https://triunfo-arciniegas.blogspot.com/",
                "blogRank": "2",
                "authority": "29"
            },
            {
                "id": "16368632726566357422",
                "author": "Ficciones",
                "url": "https://triunfo-arciniegas.blogspot.com/2021/01/beta-valenzuela-la-pulsera.html",
                "title": "Beta Valenzuela / La pulsera",
                "text": "LA PULSERA Beta Valenzuela12 de enero de 2011 No me gusta la naturaleza y creo que yo a ella tampoco. No me gustan los maremotos, ni los volcanes en erupción, ni las serpientes que acechan debajo de las piedras para inyectarte su veneno, ni la jauría de monos con el culo rojo dispuestos a violarte en el momento que te adentras en la selva, ni los perros, ni los gatos, ni las moscas, ni las cucarachas, ni las palomas. No me gusta el turismo rural ni quiero que me regales un fin de semana en una cuadra reconvertida en posada al norte de la provincia de Avila. No quiero morir de neumonía, ni meterme en la cama con los pies helados, ni cenar sopas de ajo, ni ponerme de mierda hasta los tobillos porque he tenido que ir a buscar los huevos al gallinero. ¿Entendido? Parece que sí. Estas navidades Sonia me ha regalado unas botas altas para excitarse mientras me ve pasear vestida únicamente con ellas, \"Fleurs\" un disco de Franco Battiato de 1999 que si yo hubiera conocido antes habría pirateado sin el menor atisbo de culpa, la Moleskine del 2011 y un juego de la Wii que me pondrá al nivel de Fernando Alonso en lo que a conducción de coches de Fórmula 1 se refiere. Por su parte, mi madre me ha regalado una pulsera Power Balance. Mi primera reacción ha sido la esperada: gritar desesperadamente como si fuera Al Pacino sosteniendo el cadáver de Sofía Coppola en la tercera parte de El Padrino. ¡¡¡¡¡Noooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo!!!!! Ella me mira con cara de no entender nada y me pregunta sorprendida si no me gusta. Yo pienso que si fue capaz de creerse aquello de las armas de destrucción masiva por qué iba a dudar de los efectos terapéuticos de la pulsera. Me la pongo, no quiero parecer desagradecida, aunque sé que la pulsera se irá a la basura en el momento que yo salga por la puerta. Unos minutos después se obra el milagro, me llega un mensaje al móvil con el siguiente texto: \"He soñado contigo\". El mensaje no es de una amiga cualquiera, es de una de esas amigas que está superbuena, a la que deseaste enfermizamente durante mucho tiempo y a la que trataste de olvidar después de que ella te dejara claro que no quería nada contigo. Te quedas confusa. Sonia te pregunta de quién es el mensaje y tu respondes que no es más que publicidad de Orange y, cuando no te ve, tecleas una contestación rápida: \"Qué has soñado?\". Intuyes cuál es la respuesta. Si ella hubiera soñado que eras descuartizada por un ejército de alienígenas vestidos con camisetas del Rayo Vallecano no te habría escrito para contártelo. Probablemente, si lo ha hecho, es porque el sueño no iba por allí. Silencias el móvil para que Sonia no vuelva a preguntarte quién te escribe en caso de recibir un nuevo SMS. Esta vez te llega un mensaje mucho más detallado: \"He soñado que follábamos sin parar. La primera vez lo hacíamos en la furgoneta de Loquillo y yo conseguía que te corrieras muchas veces\". El móvil te abrasa las manos y lo arrojas al suelo. ¿La furgoneta de Loquillo? No entiendes nada. ¿Qué coño se contesta a eso? ¿Deberías borrar el mensaje? ¿Ha sido la Power Balance? ¿Estás dispuesta a vivir una doble vida? Las navidades las carga el diablo.",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://1.bp.blogspot.com/-Gora0sXZl8A/YAQZ0XQCPvI/AAAAAAADVOk/WULVzTMSpGkkjWd9n7hloMcPWu5j_2AHgCLcBGAsYHQ/s625/mano%2B009sx.jpg",
                        "https://1.bp.blogspot.com/-XCsyHc10YVg/YAQZrFZl_sI/AAAAAAADVOg/9Xpn7onXWvQ4g7amR1z7g1gjLODsszCnACLcBGAsYHQ/s74/0000%2B%2Bcuervo%2Bmitad_DE%2BOTROS%2BMUNDOS.jpg"
                    ]
                },
                "tags": {
                    "tag": [
                        "Beta Valenzuela",
                        "Escritores",
                        "Escritores españoles"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T12:49:10Z",
                "publishedAt": "2021-01-17T11:05:00Z",
                "reindexedAt": "2021-01-17T12:49:10Z",
                "inlinksCount": "0",
                "blogId": "7592728887173559002",
                "blogName": "De otros mundos",
                "blogUrl": "https://triunfo-arciniegas.blogspot.com/",
                "blogRank": "2",
                "authority": "29"
            },
            {
                "id": "13972686936142349683",
                "author": "Ficciones",
                "url": "http://triunfo-arciniegas.blogspot.com/2021/01/beta-valenzuela-la-pulsera.html",
                "title": "Beta Valenzuela / La pulsera",
                "text": "LA PULSERA Beta Valenzuela12 de enero de 2011 No me gusta la naturaleza y creo que yo a ella tampoco. No me gustan los maremotos, ni los volcanes en erupción, ni las serpientes que acechan debajo de las piedras para inyectarte su veneno, ni la jauría de monos con el culo rojo dispuestos a violarte en el momento que te adentras en la selva, ni los perros, ni los gatos, ni las moscas, ni las cucarachas, ni las palomas. No me gusta el turismo rural ni quiero que me regales un fin de semana en una cuadra reconvertida en posada al norte de la provincia de Avila. No quiero morir de neumonía, ni meterme en la cama con los pies helados, ni cenar sopas de ajo, ni ponerme de mierda hasta los tobillos porque he tenido que ir a buscar los huevos al gallinero. ¿Entendido? Parece que sí. Estas navidades Sonia me ha regalado unas botas altas para excitarse mientras me ve pasear vestida únicamente con ellas, \"Fleurs\" un disco de Franco Battiato de 1999 que si yo hubiera conocido antes habría pirateado sin el menor atisbo de culpa, la Moleskine del 2011 y un juego de la Wii que me pondrá al nivel de Fernando Alonso en lo que a conducción de coches de Fórmula 1 se refiere. Por su parte, mi madre me ha regalado una pulsera Power Balance. Mi primera reacción ha sido la esperada: gritar desesperadamente como si fuera Al Pacino sosteniendo el cadáver de Sofía Coppola en la tercera parte de El Padrino. ¡¡¡¡¡Noooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo!!!!! Ella me mira con cara de no entender nada y me pregunta sorprendida si no me gusta. Yo pienso que si fue capaz de creerse aquello de las armas de destrucción masiva por qué iba a dudar de los efectos terapéuticos de la pulsera. Me la pongo, no quiero parecer desagradecida, aunque sé que la pulsera se irá a la basura en el momento que yo salga por la puerta. Unos minutos después se obra el milagro, me llega un mensaje al móvil con el siguiente texto: \"He soñado contigo\". El mensaje no es de una amiga cualquiera, es de una de esas amigas que está superbuena, a la que deseaste enfermizamente durante mucho tiempo y a la que trataste de olvidar después de que ella te dejara claro que no quería nada contigo. Te quedas confusa. Sonia te pregunta de quién es el mensaje y tu respondes que no es más que publicidad de Orange y, cuando no te ve, tecleas una contestación rápida: \"Qué has soñado?\". Intuyes cuál es la respuesta. Si ella hubiera soñado que eras descuartizada por un ejército de alienígenas vestidos con camisetas del Rayo Vallecano no te habría escrito para contártelo. Probablemente, si lo ha hecho, es porque el sueño no iba por allí. Silencias el móvil para que Sonia no vuelva a preguntarte quién te escribe en caso de recibir un nuevo SMS. Esta vez te llega un mensaje mucho más detallado: \"He soñado que follábamos sin parar. La primera vez lo hacíamos en la furgoneta de Loquillo y yo conseguía que te corrieras muchas veces\". El móvil te abrasa las manos y lo arrojas al suelo. ¿La furgoneta de Loquillo? No entiendes nada. ¿Qué coño se contesta a eso? ¿Deberías borrar el mensaje? ¿Ha sido la Power Balance? ¿Estás dispuesta a vivir una doble vida? Las navidades las carga el diablo.",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://1.bp.blogspot.com/-Gora0sXZl8A/YAQZ0XQCPvI/AAAAAAADVOk/WULVzTMSpGkkjWd9n7hloMcPWu5j_2AHgCLcBGAsYHQ/s625/mano%2B009sx.jpg",
                        "https://1.bp.blogspot.com/-XCsyHc10YVg/YAQZrFZl_sI/AAAAAAADVOg/9Xpn7onXWvQ4g7amR1z7g1gjLODsszCnACLcBGAsYHQ/s74/0000%2B%2Bcuervo%2Bmitad_DE%2BOTROS%2BMUNDOS.jpg"
                    ]
                },
                "tags": {
                    "tag": [
                        "Beta Valenzuela",
                        "Escritores",
                        "Escritores españoles"
                    ]
                },
                "images": null,
                "indexedAt": "2021-01-17T12:48:54Z",
                "publishedAt": "2021-01-17T11:05:00Z",
                "reindexedAt": "2021-01-17T12:48:54Z",
                "inlinksCount": "0",
                "blogId": "4444243444937986985",
                "blogName": "De otros mundos",
                "blogUrl": "http://triunfo-arciniegas.blogspot.com",
                "blogRank": "3",
                "authority": "71"
            },
            {
                "id": "15623961931678615377",
                "author": "Pío Moa",
                "url": "http://www.piomoa.es/?p=15442",
                "title": "Dios y el HOMBRE / 1944:¿invasión de España?/ Errores de Azaña / Crítica literaria",
                "text": "El próximo martes, a las 19.00, Miguel Platón y yo presentaremos Por qué el Frente Popular perdió la guerra. En el Casino de Madrid. Se podrá seguir en directo en el enlace  https://youtu.be/5g40AjrCGCo    \n**************************** \nDios y el HOMBRE \n¿Y no es el HOMBRE el que crea las religiones, por tanto los dioses?  \nSi él los crea, ¿por qué será? ¿Y qué entendemos por crear? \nYa los griegos se dieron cuenta de ese detalle: si las vacas creyeran en dioses, los imaginarían como vacas, aunque con un poder superior. \nBuena simpleza. Es claro que el hombre no se crea a sí mismo ni dispone de su destino. Ese lema ideológico de elegir o decidir el propio destino revela una estupidez sin fondo. Pero es la base de las ideologías: el HOMBRE puede hacer eso, lo hará según vaya progresando técnicamente, aunque los hombres concretos nunca lo alcancen. No es lo mismo creer en la divinidad que creerse la divinidad, aunque sea de forma abstracta, como “el HOMBRE”. \nPero, vamos a ver, es claro que los dioses no existen y que los que han existido históricamente han dejado de existir en su gran mayoría. ¿Y dónde existían? En la mente de los hombres.  En cambio los seres humanos existen y existirán físicamente. Y si los humanos concretos existen, es lícito abstraer de ahí lo que tienen en común, es decir, al HOMBRE, su idea, que diría Platón. Decir que nuestra idea de Dios es la de un humano con poderes infinitos, no me parece una simpleza. Si Dios hizo al hombre a su imagen y semejanza podemos de manera más lógica invertir los términos: el hombre hizo a Dios a su imagen y semejanza. Porque, repito, no hay duda de que los seres humanos existimos, mientras que los dioses está claro que no, la historia lo demuestra. \nPero, ¿qué necesidad hay de imaginar un HOMBRE todopoderoso? ¿Por qué los humanos históricos lo han hecho una y otra vez, de distintas formas pero con un fondo común? ¿Por qué tenían esa necesidad? Y la siguen teniendo, por cierto. \nPuede ser que por ignorancia, por falta de conocimientos y por limitaciones de su capacidad técnica. \n********************** \n1944: ¿Invasión de España? \nEn 1944, conforme los Aliados se sentían seguros de la victoria, las intimidaciones, presiones y chantajes sobre España fueron haciéndose más perentorios en los países anglosajones, con serios indicios de invasión. Mientras, los comunistas preparaban la invasión desde el sur de Francia, y los sectores monárquicos más próximos a Don Juan maniobraban e intrigaban en contacto con los anglosajones para derrocar a Franco.  Esta situación sucedía a la no menos difícil anterior de mantener la neutralidad frente a las presiones alemanas: 168 – España frente a la amenaza de invasión | El papel histórico de Vox – YouTube \n************************* \nErrores de Azaña en dos frases \n“Lo que me ha dado un hachazo terrible, en lo más profundo de mi intimidad, es, con motivo de la guerra, haber descubierto la falta de solidaridad nacional. A muy pocos nos importa la idea nacional, pero a qué pocos. Ni aún el peligro de la guerra ha servido de soldador. Al contrario: se ha aprovechado para que cada cual tire por su lado”.  \nEsto es en parte falso. Por supuesto, la alianza de separatistas y sovietizantes que fue el contenido político del Frente popular solo tenía una base común: el odio y el miedo a los nacionales. Fuera de eso, unos odiaban a España, otros la despreciaban… Pero hubo quienes cultivaron una idea nacional: los comunistas, cuando se dieron cuenta del valor del sentimiento patriótico. Claro que su idea era la de sovietizar a España, con una etapa intermedia de “democracia popular”. No podemos dudar del sentimiento nacional de Azaña, pero ¿en qué consistía su idea al respecto? En un proceso de demoliciones de la España tradicional para sustituirla por algo parecido a la III República francesa, tan admirada por él que ante la I Guerra Mundial había querido mandar a cientos de miles de españoles a servir de carne de cañón al servicio de la república vecina. Quería renovar a España, además, en alianza con un partido socialista empeñado en imitar al régimen de Stalin. Hablaba de una “inteligencia republicana” perfectamente inexistente, como reconoce una y otra vez. Él destacaba en inteligencia sobre todos los demás, pero desde luego tampoco era suficiente: sus “demoliciones” llevaron a la guerra civil \nCuando se hablaba del fascismo en España, mi opinión era ésta: hay o puede haber en España todos los fascistas que se quiera. Pero un régimen fascista, no lo habrá. (…) Por muchas consignas que traduzcan y muchos motes que se pongan. Sables, casullas, desfiles militares y homenajes a la Virgen del Pilar. Por ese lado, el país no da otra cosa \nHabía y hay en España cierta tradición como la mencionada por Azaña (la monja Ramona y similares). Pero, como se vería, el país bajo el franquismo dio para mucho, muchísimo  más de lo que él creía. En lo que acertaba Azaña era en la casi ausencia de fascismo. Se le asemejaba la Falange, aunque se declaraba católica, un catolicismo un tanto diferente del pintado por el alcalaíno.  Lo que sorprende es que un hombre sin duda inteligente y a su modo patriota como Azaña, tuviera de su propio país unas ideas tan simples. Maeztu le censuraba no haber evolucionado desde esas ideas simples y sentimentales adoptadas por todo el mundo en la adolescencia. \n \n*********** \nCrítica literaria en España \n“No sé si ha leído usted el libro “Los Baroja”, de Julio Caro.  Me ha llamado la atención este párrafo, referido a Pío Baroja, y he pensado que le interesaría y que le sugeriría algún comentario, también en relación con sus propias novelas: “La literatura española moderna es la más desgraciada de todas las literaturas, desde el punto de vista del hombre interesado por cuestiones psicológicas. Cuando pienso que España fue la cuna del casuismo, la patria de unos hombres (también mujeres) que, en el siglo XVI, parecían sutilísimos a italianos y franceses, y echo luego una mirada a los libros sobre literatura escritos en los siglos XVIII, XIX y XX, al momento me planteo la cuestión terrible de por qué el crítico español, moderno o contemporáneo, es o ha sido tan tarugo (…) Los críticos franceses han demostrado mucha habilidad para pintar los estados del alma, la evolución de sus escritores. A veces de un autor secundario, a fuerza de talento, sacan extraordinario partido. Son capaces de razonar, de sutilizar, de dar explicaciones muy circunstanciadas de todo. Luego vienen las polémicas. ¿Pero qué polémicas se van a entablar en un país en que los historiadores de la literatura hacen caracterizaciones como de jota o romance de ciego?”. Julio Sandón  \nCreo que la gran literatura española es la del Siglo de oro, y que la posterior es, comparativamente,  bastante tosca, y lo mismo ocurre con la crítica literaria. A finales del XIX hubo un repunte literario que, en mi opinión, dura hasta parte de la década de los cincuenta, decayendo después, y más todavía desde la transición. Una de las causas de este decaimiento es su politización o ideologización, a veces implícita, a veces ostentada, o su descarnada intención comercial. En cuanto a mis novelas, no voy a dar mi opinión, que obviamente no es desfavorable, pero que tampoco vale. Puede darla usted y se la publico. Pero es verdad que en España  no hay polémicas literarias de algún nivel. Ni historiográficas. Y eso ya revela la situación. Contra el tío de Julio Caro  escribió Gil Bera Baroja o el miedo, con intención de escandalizar un poco. Dio pie a algunos comentarios o réplicas sin excesivo interés. El debate muere enseguida. El comentario de I. Lomana sobre los artistas de la prosa cipotuda está muy bien, pero le pasó lo mismo. No es que todo sea taruguismo, pero hay pocas excepciones que no suelen generar polémica apreciable. La tosquedad llega a cultivarse incluso como una virtud. Contra ella no se puede hacer nada. \nhttps://www.amazon.es/Sonaron-gritos-golpes-puerta-Historica-ebook/dp/B007UQCJNI",
                "languageCode": "es",
                "locationCode": "es",
                "coordinates": null,
                "links": {
                    "link": [
                        "https://www.yout.be/5g40AjrCGCO",
                        "https://www.youtube.com/watch?v=onvzVzVd3tY&feature=youtu.be",
                        "https://www.amazon.es/Sonaron-gritos-golpes-puerta-Historica-ebook/dp/B007UQCJNI"
                    ]
                },
                "tags": {
                    "tag": "presente y pasado"
                },
                "images": null,
                "indexedAt": "2021-01-17T14:13:48Z",
                "publishedAt": "2021-01-17T10:18:42Z",
                "reindexedAt": "2021-01-17T14:13:48Z",
                "inlinksCount": "0",
                "blogId": "10540985232091854513",
                "blogName": "Más España y más democracia",
                "blogUrl": "http://www.piomoa.es",
                "blogRank": "3",
                "authority": "63"
            }
        ]
    }
}